{
  "blocks": [
    {
      "type": "LINES",
      "value": "Effects of motivational interviewing on smoking cessation in adolescents with psychiatric disorders",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Objective: To test the hypothesis that among adolescent smokers hospitalised for psychiatric and substance use disorders, motivational interviewing (MI) would lead to more and longer quit attempts, reduced smoking, and more abstinence from smoking over a 12 month followup. Design: Randomised control trial of MI versus brief advice (BA) for smoking cessation, with pre-and postintervention assessment of self efficacy and intentions to change, and smoking outcome variables assessed atone, three, six, nine, and 12 month follow ups. Setting: A private, university affiliated psychiatric hospital in Providence, Rhode Island, USA. Patients or other participants: Consecutive sample (n = 191) of 13-17 year olds, admitted for psychiatric hospitalisation, who smoked at least one cigarette per week for the past four weeks, had access to a telephone, and did not meet DSM-IV criteria for current psychotic disorder. Interventions: MI versus BA. MI consisted of two, 45 minute individual sessions, while BA consisted of 5-10 minutes of advice and information on how to quit smoking. Eligible participants in both conditions were offered an eight week regimen of transdermal nicotine patch upon hospital discharge. Main outcome measures: Point prevalence abstinence, quit attempts, changes in smoking rate and longest quit attempt. Proximal outcomes included intent to change smoking behaviour (upon hospital discharge), and self efficacy for smoking cessation. Results: MI did not lead to better smoking outcomes compared to BA. MI was more effective than BA for increasing self efficacy regarding ability to quit smoking. A significant interaction of treatment with baseline intention to quit smoking was also found. MI was more effective than BA for adolescents with little or no intention to change their smoking, but was actually less effective for adolescents with pre-existing intention to cut down or quit smoking. However, the effects on these variables were relatively modest and only moderately related to outcome. Adolescents with comorbid substance use disorders smoked more during followup while those with anxiety disorders smoked less and were more likely to be abstinent. Conclusions: The positive effect of MI on self efficacy for quitting and the increase in intention to change in those with initially low levels of intentions suggest the benefits of such an intervention. However, the effects on these variables were relatively modest and only moderately related to outcome. The lack of overall effect of MI on smoking cessation outcomes suggests the need to further enhance and intensify this type of treatment approach for adolescent smokers with psychiatric comorbidity. C igarette smoking remains the leading preventable cause of morbidity and mortality in the USA. Although the rate of cigarette smoking among adolescents has been gradually declining since the late 1990s, teen smoking remains a significant public health issue, with 28% of high school students reporting that they have smoked cigarettes in the past month, and 64% reporting that they have ever smoked cigarettes. Adolescents continue to have difficulty quitting, both unaided and in the context of treatment programmes. 3 4 Indeed, as many as 75% of adolescent smokers will smoke into adulthood. Because of poor cessation outcomes with adolescents, researchers have attempted to isolate variables that might contribute to these failures. Although a large percentage of adolescents report a desire to quit smoking, 11 the high rate of cessation failure as well as the fact that as many as 50% of adolescent smokers have not yet attempted cessation suggest the presence of motivational obstacles. Thus, a reported desire to quit smoking may not reflect a true intent to actually undertake and persist in the task of quitting smoking and maintaining abstinence overtime. Miller and Rollnick have developed motivational interviewing, a class of client centred techniques designed to increase motivation, primarily among patients with addictive disorders who are ambivalent about changing their addictive behaviour(s). Motivational interviewing targets several critical factors addressed in theories of behavioural change. By focusing on cognitive processes such as cognitive dissonance and self efficacy, and by shifting the perceived costs and benefits of changing the refractory behaviour in question-for example, decisional balance, 18 -motivational interviewing has been shown effective in increasing individual readiness to change behaviour. Although the efficacy of motivational interviewing has been tested primarily in populations of alcohol abusers, including older adolescents, 20 its applicability to the needs of adolescent smokers has been outlined. Indeed, motivation maybe a particularly critical issue for adolescents, as suggested by the difficulties in enrolling teens into smoking cessation studies and the common perception of smoking as normative due to high levels of smoking in their environments (for example, associating with other teen smokers). An initial investigation of motivational interviewing with adolescents supports this approach. Specifically, 40 adolescents (12 to 17 years old) recruited from a general medicalsurgical setting were randomly assigned to receive either a brief (30 minute) motivational interviewing intervention or brief advice to quit smoking. The motivational intervention included one followup telephone contact and one parent intervention session by telephone. At three months followup, the motivational interviewing group achieved better seven day point prevalence abstinence than the brief advice group (20% v10%). Because of the small sample size, group differences only approached significance, yet the effect size of 0.28 (indicating a small to medium effect), further suggests the promise of a motivational interviewing approach with adolescents.\nThe present study sought to extend motivational interviewing to adolescent smokers with psychiatric disorders. This population is especially in need of study as adolescent cigarette smokers have disproportionately high rates of cooccurring psychiatric and substance use disorders, similar to those found in the adult cigarette smoking population. Most importantly, in the absence of intervention, adolescent smokers with psychiatric disorders are likely to become highly dependent, recalcitrant adult smokers who have extreme difficulty quitting smoking. Given the unique needs of this population, we developed an extensive motivational interviewing based intervention that included additional components such as relapse prevention and coping skills training for life problems, more extended telephone intervention contacts, and a parent intervention.\nIn this paper, we test the hypothesis that among adolescents hospitalised for psychiatric and/or substance use disorders, those who receive motivational interviewing, compared to those receiving brief advice alone, will (1) be more likely to make a quit attempt, (2) have longer quit attempts, (3) smokeless cigarettes per day, and (4) be more likely to be abstinent from smoking in the 12 months after hospital discharge. We also test the hypothesis that adolescents receiving motivational interviewing, compared to those receiving brief advice, will show greater increases from preto post-treatment on intent to change smoking and self efficacy for quitting smoking. These two characteristics have been shown to be related to increased participation in smoking cessation treatment interventions 27 28 and to longer term smoking cessation success for both adults and adolescents. We expected that greater intent to change and self efficacy at post-treatment would be associated with better smoking outcomes during followup and would account, in part, for the effects of motivational interviewing on smoking outcomes.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Study staff approached 13-17 year olds who were admitted to Butler Hospital, a private psychiatric hospital located in Providence, Rhode Island. Patients were screened for smoking status, and study staff provided a detailed explanation of study procedures to patients who appeared to meet eligibility criteria (detailed below). All participants provided written assent for study participation, and written consent was obtained from a parent or legal guardian. A baseline assessment battery was then completed. Participants were assigned, by cohort, to treatment condition: brief advice or motivational interviewing intervention. Assignment to treatment condition was done in cohorts to avoid potential intervention contamination during hospitalisation. Between cohorts, no recruitment occurred until study participants from the previous cohort had been discharged from the hospital. The assignment of cohorts to treatment condition was determined randomly before the initiation of the study. However, due to slower than anticipated participant flow, recruitment was ended before all cohorts were completed, resulting in an imbalance in participants in the two conditions. Twelve cohorts of 16 participants were completed. However, one participant withdrew from the study during a period of non-recruitment between cohorts, resulting in a total sample size of 191. Of these, 116 participants were assigned to motivational intervention and 75 to brief advice. Following treatment completion, a post-treatment assessment battery was conducted. Following baseline and posthospitalization assessment, all patients were assessed atone, three, six, nine, and 12 month follow ups. The three and nine month follow ups were limited to the administration, by telephone, of a three month timeline follow back interview regarding smoking. Subjects were paid $25 for completion of assessment measures at pre-and post-hospitalisation. To reduce attrition, patients were paid $30, $35, and $50 for the one month, six month, and 12 month followup visits respectively, contingent upon provision of the followup information. Rather than cash, we paid subjects in gift certificate denominations from a local mall. We completed follow ups with 94%, 95% 92%, 93%, and 91% of participants at the one, three, six, nine, and 12 month follow ups, respectively. Rates of missing data were not significantly different across motivational intervention and brief advice conditions.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "To be eligible for the study, participants must have been 13-17 years of age, reported smoking at least one cigarette per week for the four weeks before hospitalisation, and had access to a telephone. Patients who met Diagnostic and statistical manual, 4th edition (DSM-IV) criteria 33 fora current psychotic disorder were excluded from the study.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "A total of 1099 patients were screened for possible recruitment into a randomised clinical trial for smoking cessation from February 1998 to April 2001. Of these 1099 patients, 533 were either non-smokers or did not smoke weekly and therefore did not meet the study's smoking inclusion criterion. Additional patients were excluded because of recent violent behaviour (n = 46), current psychotic disorders (n = 58), current participation in another study (n = 28), uncertain guardianship status (n = 21), language incompatibility (n = 16), having a sibling in the study (n = 11), significant cognitive impairment (n = 7), residing too faraway to complete followup assessments (n = 6), or for hearing impairment (n = 4). Of the 369 patients who appeared to meet all of the eligibility criteria (pending confirmation with interview for psychiatric diagnosis), 147 refused study participation. The parents of 11 patients refused to allow their children to participate, and an additional 20 patients withdrew from the study before completing the baseline assessment battery. The final study sample (n = 191) consisted of 62.3% female and 37.7% male participants. The mean age of participants was 15.4 years, of whom 94.8% were white, 1.6% Hispanic/Latino, 0% African American, and 3.6% of other ethnicities. Participants on average reported that they first smoked a cigarette before age 11 (X ¯ (SD) 10.85). During the three months before hospitalisation, participants smoked on an average of 91.19 (18.63)% of the days and smoked an average of 14.48 (9.37) cigarettes on smoking days. About 64% (63.9%) of the sample (n = 122) were daily smokers. Participants had a mean (SD) score of 4.9 (1.82) on the Fagerström tolerance questionnaire, modified for use with adolescents, and 68.6% (n = 131) met DSM-IV criteria for nicotine dependence. The mean (SD) length of participants' inpatient hospital stay was 9.11 (7.11) days. Participants were prohibited from smoking during their inpatient hospitalisation. Twenty six percent of participants elected to use nicotine replacement therapy (NRT) during their hospital stay (nicotine patch, n = 44; nicotine gum, n = 4; nicotine patch and gum, n = 3). x 2 analysis revealed that use of NRT did not differ significantly between conditions (p . 0.05).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The motivational interviewing treatment consisted of two, 45 minute individual sessions that occurred while the patient was hospitalised. However, in some instances where participants were discharged before completion, the sessions were conducted on an outpatient basis. The first session began with a discussion of the pros and cons of smoking and of quitting smoking. The therapist then provided feedback to the patient regarding the influence of his/her social network on smoking, level and symptoms of nicotine dependence, smoking norms and attitudes toward smoking among adolescents, and the cost of smoking. The second session began with a brief review of the material discussed in the first session. Feedback was provided to participants concerning the impact of smoking on appearance/attractiveness, their carbon monoxide concentrations, their pulmonary symptoms, and indices of their lung functioning obtained through spirometry. The session concluded with a discussion of a self change plan, including a plan to address potential barriers to change. Motivational interviewing participants also received a comprehensive manual containing relapse prevention and coping skills for mood management information and a copy of the self help pamphlet ''I Quit!,'' which is designed to appeal to adolescent smokers and provides tips to help teens quit smoking, address withdrawal symptoms, and avoid relapse (Anne Arundel County MD Department of Health and the Centers for Disease Control, undated).\nFollowing hospital discharge, an offer of the transdermal nicotine patch (TNP) was made to participants who expressed a genuine desire to quit smoking and set a specific quit date, were medically eligible to receive the TNP, reported smoking at least 10 cigarettes per day, and reported either significant nicotine withdrawal symptoms during a past quit attempt or significant symptoms of withdrawal during hospitalisation. The TNP regimen was eight weeks in length and was provided at no cost to the patient. Motivational intervention participants were permitted to receive up to two TNP regimens during the six months following discharge from the hospital.\nThe in-person motivational interview sessions were followed by up to six brief telephone sessions for the patient during the six months following discharge from the hospital. The motivational interview intervention also involved a parent intervention component, which consisted of up to four brief telephone counselling sessions over the same time period.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Consistent with the Agency for Health Care Policy and Research guidelines, participants in the brief advice condition received 5-10 minutes of advice to quit smoking, delivered by one of the study therapists. The therapist firmly and clearly advised the patient to quit smoking, discussed some of the health effects of smoking, and provided information to assist in a quit attempt (for example, set a quit date, ask for support in the quit attempt, anticipate and address potential difficulties with the quit attempt, etc). In addition, each brief advice patient received a copy of the ''I Quit!'' self help pamphlet. Brief advice participants who met the TNP eligibility criteria enumerated above were offered the TNP regimen, but only on a onetime basis as they left the hospital.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Seven day point prevalence abstinence rates in the motivational interviewing condition were 11.0%, 13.3%, and 14.0% atone, six, and 12 months, respectively, compared to 11.0%, 8.5%, and 9.9% in the brief advice condition. x 2 analyses indicated that there were no significant differences in abstinence rates between treatment conditions at anyone assessment point (all p . 0.30). To examine more thoroughly the effect of treatment within the context of other covariates that impact outcome, repeated measures analyses for categorical outcomes were conducted using GEE with point prevalence abstinence at the three time periods as the dependent variable and the same independent variables as used in the hierarchical linear models. Analyses were conducted in SAS using PROC GENMOD with the Logit link function and an unstructured correlation matrix specified. Individuals were included in the analysis if they had valid data available for two thirds of assessments (n = 173). The odds of abstinence was not significantly associated with receiving motivational interviewing compared to brief advice, (B = 0.15, SE = 0.35, OR = 1.16, p = 0.68). Greater smoking at baseline was associated with significantly lower odds of abstinence over the three follow ups (B = 20.08, SE = 0.03, OR = 0.92, p = 0.005), whereas having an anxiety disorder was associated with a significantly higher odds of abstinence (B = 1.55, SE = 0.39, OR = 4.71, p = 0.0001). The effects of time, sex, and substance use disorder were non-significant.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Timeline followback (TLFB) procedures were used to assess number of cigarettes smoked, number of standard alcoholic drinks consumed, and classes of illicit substances used for each of the 90 days preceding hospitalisation and at each followup going back to the point of last study interview. The TLFB has strong reliability and validity in adult substance users and in adult smokers. The TLFB at baseline covered the three months before hospitalisation; TLFB at follow ups assessed use of cigarettes and quit attempts since the previous assessment. Monthly averages for cigarette use and self reports of a quit attempt were computed only using days when participants were not in an environment that restricted them from smoking. The TLFB allows for the assessment of smoking outcomes including intentional quit attempts, changes in the number of cigarettes per day, number of days abstinent, and longest duration of abstinence (see Mermelstein et al 36 ).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Nicotine dependence was measured with a modified version of the Fagerström tolerance questionnaire, which has been found to have adequate psychometric properties when used with adolescents.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The Columbia-diagnostic interview schedule for children (C-DISC) was used to determine the diagnostic status of study participants. The C-DISC is a reliable and valid structured interview 39 40 that assesses DSM-IV 33 diagnoses of psychopathology for children and adolescents.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Intent to change smoking behaviour was assessed with a single item that asked participants to ''indicate which statement below best describes what you intend to do regarding cigarette smoking once you leave the hospital''. Participants could select from the following options: 1 = smoke more than I used to; 2 = smoke as much as I used to; 3 = smoke a little less than I used to; 4 = smoke a lot less than I used to; 5 = quit smoking completely.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Smoking cessation self efficacy was assessed using the smoking situational confidence questionnaire (SCQ). A model assessing adolescent smokers' level of self efficacy resulted in a highly internally consistent 10 item scale\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "We first examine treatment group differences in the frequency of making a quit attempt and the length of longest quit attempt during followup. We then conduct hierarchical linear modelling (HLM) and generalised estimating equation (GEE) analyses, respectively, to test group differences in (a) the number of cigarettes smoked per day during each month of followup, and (b) the odds of verified point prevalence abstinence atone, six, and 12 months. In these analyses, we examined demographic variables (age and sex) and diagnostic categories as potential covariates, the use of which might increase statistical power even though they were not significantly related to treatment condition. However, given that the only baseline variables that were related to outcome variables were sex and having an anxiety disorder or a substance use disorder, we included only these covariates in our analyses. We also covaried the number of cigarettes smoked per day before treatment; this variable was uniformly a stronger predictor of smoking outcomes than level of nicotine dependence.\nFollowing these analyses we use linear regression analyses to examine the differential effects of motivational interviewing and brief advice on teens' post-treatment intentions to make changes in their smoking upon leaving the hospital and their post-treatment SCQ measures of self efficacy. In these analyses, we control for the corresponding variable at pretreatment as well as the covariates used in the smoking outcome analyses. We also examined interactions between these variables at baseline and treatment to test whether motivational interviewing was relatively more effective in changing these variables among those who had low levels of the variables before treatment. Finally, we re-ran the HLM and GEE analyses controlling for intention and self efficacy at post-treatment to determine whether these variables accounted for the effect of treatment on smoking rates and the odds of abstinence.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Participants did not differ significantly by treatment condition on age, sex, age of first cigarette, percentage of days smoking, percentage of daily smokers, number of cigarettes smoked on smoking days, Fagerström score, or hospital length of stay. Using results from the C-DISC, we classified diagnoses into four groups: mood disorders (n = 84), anxiety disorders (n = 105), disruptive behavioural disorders including attention deficit disorder (n = 150), and substance related disorders (n = 136). Individuals can be represented in more than one category and the mean (SD) number of categories for the sample was 2.2 (1.2). Boys and girls did not differ in the number of diagnostic categories and had equivalent rates of anxiety and substance related disorders. Girls were more likely than boys to have a mood disorder (odds ratio (OR) 3.45, 95% confidence interval (CI) 1.80 to 6.64; p , 0.001), and boys were more likely than girls to have a disruptive behaviour disorder (OR 2.09, 95% CI 1.09 to 4.17; p , 0.03). Treatment conditions did not differ on diagnostic categories (p's . 0.60).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Participants in the motivational interviewing condition made an average (SD) of 1.1 (1.8) quit attempts during the 12 months of followup, with 48% making at least one 24 hour quit attempt. This compares to 1.3 (2.3) attempts in the brief advice condition with 49% making at least one 24 hour quit attempt. In logistic regression analysis, there was no significant difference between motivational interviewing and brief advice in the odds of making a quit attempt. Examination of covariates revealed that having an anxiety disorder was related to an increased odds of making a quit attempt (adjusted odds ratio (AOR) 1.99, 95% CI 1.08 to 3.71). Overall, 19 participants with a stated intention to quit accepted the offer of the TNP upon hospital discharge, 13 in the motivational interviewing condition and six in brief advice. x 2 analysis revealed that acceptance of the patch did not differ significantly between conditions (p . 0.05).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Among those who made a quit attempt (n = 92), the mean (SD) length of individuals' longest quit attempt in the motivational interviewing condition was 48.2 (52.7) days and was 60.9 (75.5) days in the brief advice condition. Linear regression analyses indicated that there was no significant difference between conditions in the length of individuals' longest quit attempt (p . 0.05). The longest quit attempt was unrelated to sex, cigarettes per day, anxiety disorders, or substance use disorders (all p . 0.05).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Smoking rates in the motivational interviewing condition during followup ranged from a low of 8.5 (9.1) cigarettes per day in month 2 to a high of 11.9 (12.4) in month 8. In brief advice, cigarettes per day ranged from a low of 9.5 (7.8) in month 1 to a high of 11.3 (8.7) in month 4 (. For data analysis, a square root transformation was used to correct positive skewness with these data.\nHierarchical linear modelling was used to examine group difference in smoking rate over follow-up. Individuals who provided valid data for at least two thirds of followup months (n = 162) were included in these analyses. In these models, we included cigarettes per day smoked at baseline, sex, anxiety disorder diagnosis, and substance use disorder diagnosis as covariates along with the linear effect of time. Results indicated that across the 12 months of followup, there was no significant difference in number of cigarettes smoked per day between individuals in motivational interviewing compared to those in brief advice (B = 0.05, SE = 0.16, p = 0.74). The linear effect of time indicated a slight increase in smoking overtime (B = 0.026, SE = 0.013; p = 0.05). Greater smoking at baseline (B = 0.07, SE = 0.009, p = 0.0001) and having a substance use disorder (B = 0.59, SE = 0.18, p = 0.001) were associated with more smoking during followup. Having an anxiety disorder was associated with less smoking during followup (B = 20.54, SE = 0.16, p = 0.001). Sex was not significantly associated with cigarettes per day at followup.\nWe also examined percent smoking days as an alternative indicator of smoking intensity using the same analysis Baseline and post-intervention smoking rate for participants in motivational interview and brief advice conditions. strategy. Results were equivalent with no treatment effect and with later month of assessment, more cigarettes per day at baseline, having a substance use disorder, and not having an anxiety disorder associated with greater percent smoking days during followup.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Before treatment (n = 185), the mean (SD) score on the intent to change scale was 3.0 (1.3); 45% intended to smoke the same or more after discharge from the hospital, 35.7% intended to smoke either a little or a lot less, and 19.3% intended to quit. Upon discharge (n = 180), the mean score was 3.4 (1.3); 31.1% intended to smoke the same or more after discharge from the hospital, 39.4% intended to smoke either a little or a lot less, and 29.5% intended to quit. In regression analyses (n = 175) predicting intent to change assessed at discharge controlling for intentions to change assessed at admission (B = 0.58, SE = 0.07, sr 2 = 0.31, p , 0.0001), the main effect of treatment was non-significant (B = 0.08, SE = 0.16, sr 2 = 0.001, p = 0.61), and no covariates (sex, cigarettes per day, substance use disorder, and anxiety disorder) were significantly related to changes in intentions. In the second step of the analysis, we added the interaction between intentions at baseline and treatment condition, which was significant (B = 0.32, SE = 0.13, sr 2 = 0.02, p = 0.01). Motivational interviewing treatment was most effective for teens who had little intention to change their smoking and had minimal effects for teens who entered treatment with existing intentions to make changes in their smoking. For teens in the highest levels of intent to change upon admission, motivational interviewing actually reduced intentions slightly. Treatment did not interact significantly with any covariates (p . 0.05). To illustrate the significant interaction, the predicted posttreatment intent scores for each condition as a function of pre-treatment levels of intent.\nGiven that intent to change at baseline interacted with treatment condition in predicting intent to change, we examined whether this interaction also predicted smoking outcomes. To do so, we added intent to change and the intent to change X treatment interaction into the analyses of cigarettes per day and abstinence from smoking conducted previously. In both cases, the interaction was non-significant, indicating that the effect of motivational interviewing on smoking outcomes relative to brief advice did not differ by level of intent to change smoking before treatment. When both intentions at baseline and intentions at discharge were included in the outcome analyses, discharge intentions were significantly associated with smoking less cigarettes per day during followup (B = 20.18, SE = 0.08, p = 0.03), but did not predict the odds of abstinence significantly.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Upon hospital admission (n = 191), teens had an average (SD) score of 19.2 (11.2) on the SCQ, which corresponds to a low level of confidence in their ability to refrain from smoking. Upon discharge (n = 175), the average (SD) score was 24.0 (12.0). In regression analyses (n = 175) controlling for baseline SCQ (B = 0.32, SE = 0.07, sr 2 = 0.11, p , 0.0001), sex, smoking rate, substance use, and anxiety disorders, there was a significant main effect for treatment (B = 3.46, SE = 1.78, sr 2 = 0.02, p = 04). Participants in the motivational interviewing group before treatment had a mean (SD) SCQ score of 18.81 (12.03) and upon discharge had a mean SCQ score of. Participants in the brief advice group before treatment had a mean SCQ score of 19.74 (13.67) and upon discharge had a mean SCQ score of 22.38 (12.00). Of the covariates in the analysis, only sex was significant (B = 24.61, SE = 1.79, sr 2 = 0.03, p = 0.01), indicating girls' self efficacy did not increase as much as boys' self efficacy. Self efficacy at baseline did not interact significantly with treatment in predicting self efficacy at discharge.\nGiven that motivational interviewing was associated with greater increases in self efficacy compared to brief advice, we examined whether self efficacy at discharge was associated with better smoking outcomes when controlling for self efficacy before treatment by adding both of these variables into the analyses predicting cigarettes per day and point prevalence abstinence. In the HLM analysis, higher discharge SCQ scores were associated with significantly less smoking during followup (B = 20.02, SE = 0.007, p = 0.007). In the GEE analysis, there was a trend for higher discharge SCQ scores to be associated with a greater odds of abstinence (B = 0.026, SE = 0.016, OR = 1.03, p = 0.09), with the odds of abstinence increasing about 3% for each additional point on the 100 point scale.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The present study tested whether motivational interviewing, compared to brief advice, would lead to more quit attempts, longer quit attempts, reduced smoking, and more abstinence from smoking among adolescents hospitalised for psychiatric or substance use disorders. Given the likely importance of motivational variables in the successful initiation and maintenance of a cessation attempt, the present study also sought to examine the utility of a brief motivational interviewing focused intervention for increasing intentions to change and self efficacy for quitting smoking. Results indicated that motivational interviewing did not lead to better smoking outcomes compared to brief advice. However, the intervention was more effective than brief advice for increasing self efficacy regarding ability to quit smoking. Regarding intentions to change smoking and/or begin a cessation attempt, motivational interviewing appeared to be more effective for teens who had little intention to change their smoking, but was actually less effective than brief advice for teens who entered treatment with pre-existing intentions to significantly cut down or quit smoking. Indeed, for teens with the highest levels of intentions to make changes upon admission, motivational interviewing may have actually reduced intentions slightly.\nDunn and colleagues recently reviewed 29 randomised trials of motivational interviewing interventions, and cited four studies which examined whether motivational interviewing worked better with low or high readiness clients. Two studies found that patients low in readiness to change heavy drinking and smoking 47 changed more if they received motivational interviewing rather than skills based treatment, while the other two studies 20 48 did not consistently find this type of interaction. Thus our finding that motivational interviewing did not increase intentions to change, but that treatment condition interacted with baseline levels of intention to change is consistent with the former two studies that found a similar interaction. This finding warrants further consideration. Our experience in delivering the intervention suggests to us that many of the adolescents who rated their intentions as high had rather unrealistic expectations about what was involved in quitting smoking and appeared to be overconfident and unappreciative of the challenges that quitting might bring. They seemed to maintain their motivation with a brief advice approach that approximated the message of ''Just Do It'', without exploring a lot of detail about their decision to quit, the pros and cons of quitting, or gaining extensive information about the process of quitting. Another possibility is that this finding is merely consistent with the motivational interviewing model, 15 which suggests that motivational interviewing would only be expected to influence those individuals not ready to change, rather than those who are already motivated and ready. Future studies might explore a matching approach whereby adolescents low in motivation to change receive motivational interviewing and those high in motivation to change receive a more directive, skills based approach.\nCompared to brief advice, the motivational interviewing intervention did result in increased self efficacy for quitting smoking. Confidence building for these teens maybe an important prelude to initiating and/or succeeding at an attempt to quit smoking. While psychiatric comorbidity did not impact the ability of the motivational interviewing intervention to increase self efficacy, girls showed less gains in self efficacy when compared to boys. However, this tendency to report smaller increases in self efficacy did not relate to poorer smoking outcomes among girls. Overall, levels of self efficacy and intentions to change at hospital discharge were significantly related to smoking less cigarettes per day during followup, although they were not predictive of remaining abstinent from smoking. Thus self efficacy and intentions appear to be potential mechanisms through which motivational interviewing could have an effect, although our results suggest that the magnitude of the associations of these variables with both treatment and smoking outcomes were not sufficiently robust to result in any treatment effects. Future research is needed to further examine these as well as other potential mechanisms that that may affect smoking outcomes among adolescents with psychiatric comorbidity.\nGiven the disappointing results for the motivational interviewing intervention with regard to smoking outcomes, we were tempted to draw from our experiences with these adolescents and conclude that rather than being a ''teachable moment'', the life disruption and difficulties encountered during and following psychiatric hospitalisation may not have allowed for sufficient focus and energy on the challenge of quitting smoking. However, this conclusion must be tempered by the findings that overall teens reduced their smoking rate, and that frequency and absolute abstinence outcomes over one year were actually somewhat promising (for example, in the 10-15% range). Furthermore, almost half of all the adolescents made at least one quit attempt, with many of these quit attempts lasting a month or longer. Thus for many teens, the primary challenge maybe to help them sustain abstinence following a quit attempt rather than to motivate them to quit initially.\nInterestingly, we did find significant associations between specific psychiatric diagnoses and long term smoking outcomes. Although they did not have lower levels of abstinence during followup, adolescents with comorbid substance use disorders smoked more cigarettes per day than those without substance use disorders. Combined with continued substance use, this higher smoking rate may increase the chances that these teens will become more recalcitrant, dependent smokers in the future. A specialised intervention for smoking cessation that addresses both cigarette smoking and use of alcohol and/or other drugs maybe of benefit for adolescent smokers with substance use disorders. A more surprising and pervasive finding was that having an anxiety disorder was significantly related to more positive smoking outcomes. During followup, adolescents with comorbid anxiety disorders smoked fewer cigarettes per day and were more likely to make quit attempts and to be abstinent from smoking. One can only speculate about the reasons for this seemingly protective effect of anxiety disorders. One possibility is that these teens had been using cigarettes to self medicate their anxiety symptoms, and had less need to do so after receiving treatment for their anxiety disorders, including pharmacotherapy, in the hospital. Another possibility is that these smokers were more anxious about possible health risks of smoking, and therefore more susceptible to the quit smoking messages received during their hospitalisation. In any event, the findings that differential longer term smoking outcomes are associated with specific psychiatric diagnoses are of interest and warrant further study.\nStrengths of this investigation include the examination of a well specified, manualised intervention for smoking cessation using a randomised control trial with a sufficiently large sample size. The study targeted a group of high risk adolescents for whom specialised smoking cessation interventions are not currently available. The study also involved clearly defined variables and the use of established measures, biochemical verification of self reported smoking status, and very high long term followup rates. Limitations of the study include a high participation refusal rate, which may have resulted in an overrepresentation of adolescents with interest in quitting smoking, thereby leading to greater overall changes in smoking than might have otherwise occurred. Interpretation of study results is also limited because of the nature of the adolescent participants with psychiatric or substance use disorders, and caution is advised in generalising these results to the general population of adolescent smokers.\nIn summary, motivational interviewing approaches have recently begun to be used with adolescent smokers and early results suggested that such an approach maybe effective in adolescents. The current study attempted to extend these findings with an at-risk group of adolescent smokers with psychiatric disorders. The positive effect of the motivational interviewing condition on self efficacy for quitting and the increase in intentions to change in those with initially low levels of intentions suggest the benefits of such an intervention. However, the effects on these variables were relatively modest, and these variables were only moderately related to outcome. Thus, there was no overall effect of motivational interviewing on smoking cessation outcomes, suggesting the need to further enhance and intensify this type of treatment approach in adolescent smokers with psychiatric comorbidity.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Adolescent smokers have fared poorly at smoking cessation or have been reluctant to attempt cessation at all. Motivational variables play a critical role in adolescent smoking cessation, and motivational interviewing has shown promise as an intervention to increase rates of cessation.\nThis randomised controlled trial extends this work to a population of adolescents hospitalised for psychiatric disorders. Relative to brief advice, motivational interviewing resulted in pre-to post-treatment increases in self efficacy for quitting smoking. Treatment condition also interacted with baseline levels of intentions to quit smoking, such that motivational interviewing increased intentions to quit among those smokers low in initial intentions, but did not increase or slightly decreased intentions in those smokers high in initial intentions to change. However, no overall effect of motivational interviewing on longer term smoking outcomes was found. While these findings may suggest the benefits of patient treatment matching according to initial level of intentions for change, the lack of effects on smoking outcomes suggests that more work is needed to develop effective motivational interventions for adolescent smokers with psychiatric disorders.\n",
      "page": 1
    }
  ]
}
