{
  "blocks": [
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Selection of subjects and methods has previously been reported.' Briefly, 1686 patients, recruited from general practices in Oxfordshire, were randomised into four equal groups: to receive a nicotine patch or a placebo patch in combination with a special booklet of support material or a standard Health Education Authority leaflet. Nicotinell TTS patches, in reducing sizes, were used over 12 weeks. Patients were reviewed by atrial nurse atone, four, eight, and 12 weeks.\nAt four or eight weeks, reported abstinence since the previous visit was confirmed by an exhaled carbon monoxide reading of -10 ppm. At 12 weeks, reported abstinence since the previous visit was confirmed by a salivary cotinine concentration 113-5 nmol/l (20 ng/ ml).4 For 36 patients who failed to provide a saliva sample, an exhaled carbon monoxide reading at 12 weeks of 10 ppm counted as confirmatiom of nonsmoking.\nThe 263 patients with confirmed cessation at 12 weeks were reviewed by the trial nurse at 24 and 52 weeks to ascertain their smoking status. Reported smoking cessation   cessation from 12-52 weeks was confirmed in 78/842 (9 3%) and 78/844 (9 2%), and from 1-52 weeks in 63/842 (7 5%) and 66/844 (7 8%) respectively.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The relapse rate after use of nicotine patches in general practice is similar to that in other settings. In this trial and in the two other published randomised trials in general practice, about half the patients abstinent at the end of three months' treatment remained abstinent atone year.25\nWith strict validation criteria, our sustained cessation rate was 10-8%, a clinically useful result in a group of heavy (average 24 cigarettes/day) and longstanding (average 25 years) smokers.\nA striking result was the high sustained cessation rate in the placebo group. It is not possible to isolate the factors contributing to this effect, but in in addition to the placebo patch the scheduled followup by a nurse is likely to have been important. Four factors seem to contribute to success in smoking cessation in primary care: selection of motivated patients, initial advice from doctors, followup support by nurses, and nicotine replacement. The efficacy of nicotine patches obtained over the counter and used without support remains uncertain. A MEMORABLE PATIENT\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Just three days after the funeral of 3 year old Johnathan him. He left home and joined the army and was serving in Ball following terrorism in Warrington I certified dead Northern Ireland when he met his wife. They had a happy another victim of Irish terrorism in a hospice in north marriage and two children, whom Ray adored. He left the Derbyshire. Ray was 65 years old and had been \"disturbed\" army and setup home in Ireland with his family, working for 20 years, finally dying of lung cancer accompanied by in a factory. Overtime was available and his wife would an invasive Pancoast plexalgia giving much discomfort in spend some of her time with the children at their his shoulder and right arm. This certificated diagnosis grandparents. Money was tight and they needed all the gave no indication of the living hell he had been through. extra cash he could earn soon the day that his name was Ray had been admitted to the hospice on two occasions, called over the tannoy to the manager's office he knew increasingly unable to cope on his own at home. A nursing something was drastically wrong and his heart was and medical assessment was undertaken and grudgingly pounding and his stomach churning as he walked to the accepted. Some changes were made to his regimen to office. improve comfort and the following day a colleague saw Police who were with the manager told him that there him on the ward round. Eager to review his progress he had been a serious accident during which his wife and opened with, \"How are things today, Ray?\" This was children had walked into a terrorist bombsite at a followed by along pause, much grinding of teeth, and supermarket and triggered the explosion. His children shaking (part of his existing problem), and then a mighty were dead, his wife critically ill on a life support machine.\nyell which resounded around the hospice-\"Bugger off.\"\nHe left work at once and went to see his children and Slow progress was made for this loner who had been kissed them saying that he had to leave them because labelled schizophrenic just one year after a tragedy mummy needed him now. He went to his wife, who had 20 years before. His ability to relate to any of the staff was lost both legs and had serious internal injuries and was minimal and his only real activity was his regular shuffle to in intensive care on a life support machine. Doctors the smoke room and frequent massaging of the arm while explained to him the seriousness of his wife's condition assuring us in more friendly moments that the pain was and that the likely outcome was death, which indeed it not very severe.\nwas. His extrapyramidal movements, perhaps associated\nThe following year he was diagnosed as a paranoid with long term phenothiazine treatment, increased at schizophrenic-a label which he kept to his own death times of attention to him. He did become more com-at our hospice 20 years later. Both children had been municative and managed to spend sometime at home on killed and he had had to give permission for his wife's his birthday and then a further two or three weeks before ventilator to be turned off. How much hidden and finally coming back to us for inpatient management in his unresolved grief lay behind this convenient diagnosis? final days.\nHow little the terrorist world has changed in 20 years. Our social worker visited him fora home assessment Are children still to be the sacrificial lambs in another before this admission and after initial hostility with 20 years? Shall we still have cases like Ray-a social exaggerated body language and sweeping arm movements outcast with alcoholism and unresolved grief-in another he started to talk about his past. It was painful and went 20 years? The way the world seems at present we shall back to his unofficial adoption as a small child and being have more like him.-R E ATKINSON is medical director reclaimed by his alcoholic father, who physically abused ofa hospice in Chesterfield\n",
      "page": 1
    }
  ]
}
