{
  "blocks": [
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "controlled study. for chest radiography: a booklet on smokers attending Effect of a \"stop smoking\" http://thorax.bmj.com/content/41/5/369 at: Updated information and services can be found These include: References http://thorax.bmj.com/content/41/5/369#related-urls",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "At two chest clinics in South Wales patients referred by their general practitioner for chest radiography were asked about smoking by the receptionist or clinic nurse. Cigarette smokers were then either radiographed as usual or radiographed and given a booklet Address for reprint requests: Dr IA Campbell, Sully Hospital, Cardiff CF6 2YA. by the same staff. The two strategies alternated fortnightly. Sex, age, number of cigarettes smoked daily, and occupation were recorded in the normal way. A note was made of whether the patient was later recalled fora clinical consultation because of the result of the radiograph. One year later a letter was sent from the clinic to the patient inquiring whether he or she had stopped smoking and, if so, when. A stamped, addressed envelope in which to return the answer slip was enclosed. Those not replying were sent two further inquiries; if no reply was received that patient was classed as a smoker. Patients who claimed to be non-smokers and not to have smoked for the previous six months were asked to attend fora \"breathing test.\" Expired air carbon monoxide was measured (Exhaled Carbon Monoxide Monitor, GMI Medical Ltd) to check the veracity of the patients' statements and a concentration of more than 10ppm taken to indicate current smoking.\"2 If the non-smoking claim was verified the patient was deemed a success. Those who failed to attend were invited again on two further occasions and were classified as smokers if they never attended.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Of the 1206 individuals entering the study (table), 535 received the booklet and 671 did not. The smaller size of the group having the booklet was due to the closure of centre B's radiograph unit because of equipment breakdown during two periods when booklets would have been issued in the winter months. The groups were well matched for sex, cigarette consumption, social class, rate of recall to clinic, and reply rate; but 33% of the booklet group were aged 51 and over compared with 47% of the controls (x2, = 8.5, p = 0.004).\nAt one year replies were received from 896 subjects (74.3%), of whom 81 claimed not to have smoked for six months. Thirty five of these patients did not attend for the expired air carbon monoxide test; of the 46 patients who attended, seven had more than lOppm of carbon monoxide in their expired air.\nThe overall success rate was 3.2%. A linear logistic regression model was used to investigate the relationship of other variables to the probability of success. This showed a significant effect of age (those aged 50 years or less had a 2.1 % success rate whereas those over 50 years had a 6.9% success rate (p = 0.02). Men had a higher success rate than women (4.7% v 1.4%; p = 0.004). There was no statistical difference between attenders at the two centres (A 4.6% success v B 2.5%; p = 0.08). The success rate for stopping smoking did not differ significantly between those who received and those who did not receive the booklet (3.9% v 2.7%; p = 0.14). Social class, daily cigarette consumption, and whether the patient had been recalled to the clinic had no discernible effect on the probability of success. There was a suggestion (table) that the booklet had been more successful in centre A than in centre B, where there had been a breakdown of equipment. This \"treatment by centre\" interaction was not, however, significant (p = 0.10), and the results from centre A alone did not show a treatment effect significant at conventional levels (p = 0.09).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    }
  ]
}
