{
  "blocks": [
    {
      "type": "LINES",
      "value": "Effectiveness of a Smoking Cessation Program for Peripheral Artery Disease Patients A Randomized Controlled Trial",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Sites and participants. Participants were recruited from 2 medical centers in Minneapolis, Abbott Northwestern Hospital and the Minneapolis Veterans Administration Medical Center (VAMC). All participants provided written informed consent, and the study was approved by institutional review boards at the University of Minnesota, the VAMC, and the Allina Health System.\nPrimary inclusion criteria were a diagnosis of lower extremity PAD (defined as at least 1 of the following: an ankle-brachial index of 񮽙0.90 in at least 1 lower extremity; toe brachial index of 񮽙0.60; objective evidence of arterial occlusive disease in 1 lower extremity by duplex ultrasonography, magnetic resonance angiography or computed tomographic angiography; prior leg arterial revascularization or amputation due to PAD; and current smoking [defined as smoking at least 1 cigarette a day at least 6 days per week]). Additional inclusion criteria included a desire to quit within the next 30 days, age 18 years or older, ability to speak and write English, no participation in a smoking cessation program in the past 30 days, and consumption of fewer than 21 alcoholic drinks per week. Procedures. Between July 2006 and May 2008, study staff identified potentially eligible patients who were scheduled for upcoming visits at the recruitment sites from appointment lists and electronic medical records. We sent patients letters describing the study and screened them either by telephone before an upcoming medical appointment or in person at the visit to determine eligibility for the study. Interested and eligible patients underwent the informed consent process with the study coordinator at the clinic visit and completed a baseline survey. We randomized participants using a predetermined block randomization schedule stratified by medical center to either the intensive smoking cessation intervention group or to the minimal intervention group.\nFollow-up surveys were mailed to participants 3 months and 6 months after baseline survey completion. We mailed a second copy of the survey with a reminder letter to participants who had not returned the initial copy. If the survey was still not returned, we contacted the participant by telephone to request survey completion. At the 6-month follow-up, we sent participants who did not return the survey after these contacts a 1-page version of the survey that measured the smoking outcome only. Participants reporting abstinence from cigarettes at 6 months were asked either to provide a saliva sample to test for cotinine (a metabolite of nicotine) or, if they were using nicotine replacement products, to provide an expired air sample to test carbon monoxide levels to verify self-report. Saliva was collected by mail; we mailed a second saliva collection kit to participants who did not return a saliva sample within 9 to 12 days after the initial mailing. This method of collecting saliva samples for biochemical verification has been used in previous studies. We conducted carbon monoxide testing in person, generally at the participant's home. Intervention. INTENSIVE INTERVENTION GROUP. The intensive smoking cessation intervention included both physician advice to quit smoking and smoking cessation counseling provided by a study counselor. Vascular clinic care providers were cued to provide cessation advice by a prompt in participants' medical charts. In addition, we sent participants in the intensive intervention group an individualized letter from a vascular healthcare provider at the site where they were receiving care advising them to quit smoking and emphasizing the importance of quitting for patients with PAD.\nThe counseling intervention included behavioral and pharmacological components that are evidence-based in the general population of smokers. Counseling consisted of a combination of education about the link between smoking and the onset and progression of PAD, motivational interviewing to increase motivation to quit (15), cognitive-behavioral counseling to develop a quit plan (16), and provision of information about pharmacological aids for smoking cessation. Counselors used a cognitive-behavioral, problem-solving skills training approach to help patients select a target quit date, prepare for quitting, and identify personally relevant behavioral and cognitive strategies for coping with urges to smoke (16). They encouraged participants to use stop-smoking medication aides and provided information about available types of medication and how to obtain them through their health insurance or their healthcare provider. They also asked patients to select a person in their social network who could actively support their quit efforts. If the patient nominated a support person and gave permission to do so, the counselor contacted the support person by telephone early in the counseling process to discuss strategies to provide effective support to the participant.\nWe planned to deliver a minimum of 6 counseling sessions over a period of 5 months, but more were allowed when participants desired them. The initial visit with the counselor generally occurred in person; subsequent visits occurred either in person or by telephone, at the participant's convenience.\nCounselor training for the study included education about tobacco addiction, counseling techniques, pharmacological aids for smoking cessation, and the intervention protocol; it culminated in role plays of counseling situations. We conducted monthly meetings with counselors throughout the study to discuss individual cases.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "As in the intensive condition, participants in the minimal intervention received verbal advice to quit smoking from their vascular provider prompted by a form in the medical chart. The study coordinator gave participants in this group a list of smoking cessation programs and resources in their community. These participants did not receive a letter from a vascular provider encouraging them to quit smoking nor did they meet with a study smoking cessation counselor. Measures. SMOKING STATUS. The primary tobacco use outcome measure was 7-day point prevalence of smoking (i.e., \"Have you smoked a cigarette, even a puff, in the past 7 days?\") (17), at the 3-month and the 6-month follow-up. At the 6-month follow-up, saliva samples were tested using NicAlert test strips (Nymox Corporation, Hasbrouck Heights, New Jersey). NicAlert levels of 1 or more (i.e., 񮽙10 ng/ml) were considered disconfirming values. Carbon monoxide levels 񮽙8 ppm were considered indicative of smoking. Persons who did not provide a self-report of smoking status (i.e., were lost to follow-up) or for whom biochemical verification of smoking status could not be obtained were classified as smokers.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "On each survey, participants were asked whether they had used each of 7 medications that are the most commonly used pharmacological aids for smoking cessation: the nicotine patch, nicotine gum, nicotine lozenge, nicotine inhaler, nicotine nasal spray, bupropion hydrochloride (Zyban), and varenicline (Chantix). Participants were asked whether they had ever used these medications and whether they used these medications between study enrollment and the 6-month follow-up, and, if so, for how many days.\nOTHER SMOKING-RELATED MEASURES. Measures of smoking history, current attitudes and practices related to smoking, and social context of smoking were administered at baseline. These measures included number of cigarettes smoked per day (daily smokers) or per week (nondaily smokers); age of initiation of smoking; level of addiction to nicotine (18), previous participation in a formal smoking cessation program; reduction of smoking and the number of quit attempts lasting at least 24 h in the previous year; and level of self-efficacy for cessation measured by a single item that asked participants to rate on a scale from 0 to 10 their confidence that they could quit permanently if they decided to do so. Questions about participant beliefs included 4 items adapted from a number of sources that evaluated the subject's level of concern about PAD (\"I am concerned about my circulation problems/peripheral artery disease\"); PAD-specific risk of smoking (\"My circulation problems are not related to cigarette smoking\" and \"Continued smoking would seriously harm my long-term health\"); and the importance of quitting (\"With the health problems I have, I really need to quit smoking now\"). Response options for these questions were strongly disagree, disagree, agree, or strongly agree. Measures of the social context of smoking were the number of other smokers in the subject's household; smoking status of the spouse or partner; the number of close friends who smoke (response options: almost all, more than half, about half, less than half, almost none, none); and perceived level of support for quitting smoking measured separately for family and friends (response options: a scale of 1 to 5, where 1 means \"not at all supportive\" and 5 means \"extremely supportive\"). Analyses. We first examined differences between the study groups for factors that could be potential confounders in the main outcome analysis, using t tests for continuous variables and chi-square tests for categorical variables. The variables tested are listed in. Because we found no differences between the groups on potential confounders, we used chi-square to test the relationships between study group and smoking status at follow-up and use of pharmacological aids for smoking cessation during the study period. Analyses of follow-up smoking status were intent to treat: participants who were lost to follow-up (self-report and validated measures) or who did not provide samples to validate self-report of abstinence (validated measure) were considered smokers. We did not adjust alpha levels to account for testing at both 3-and 6-month follow-up.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Figure 1 provides an overview of recruitment, eligibility, and survey completion. Of the 687 participants who were identified from records as patients with PAD who were Smoking Cessation Program for PAD Patients current smokers, 583 (85%) were screened for eligibility, and 232 (34% of those identified and 40% of those screened) met all eligibility criteria for the study. Fifty-three percent of those eligible for the study consented to participate. Among confirmed smokers, the most common reason for ineligibility was not wanting to quit in the next 30 days (n 񮽙 171 immediately, 31% of confirmed smokers (124 of 403) indicated interest in quitting immediately.\nOf the 124 enrolled in the study, 64 were randomized to the intensive intervention group and 60 to the minimal intervention group. Four participants who died during the course of the study (3 in the intensive intervention group and 1 in the minimal intervention group) were not included in computation of survey completion rates or analyses of study outcomes. Survey completion rates for the 2 groups were similar at 3-month follow-up, but the completion rate of the minimal intervention group was higher at 6-month follow-up than that of the intensive group (83% vs. 75%). Participant characteristics. presents characteristics of the participants and displays differences at baseline between the intensive and minimal intervention groups. Participants were predominantly male (85%) and Caucasian (94%); the mean age was 60 years (range 40 to 81 years). They smoked a mean number of 20 cigarettes per day, and 90% smoked their first cigarette of the day within 30 min of waking. These data suggest that most of the participants had a high level of nicotine dependence. Reponses to questions about beliefs concerning smoking indicated that almost all of the participants believed that smoking posed a risk to health and that it was important for their health to quit smoking immediately. The majority of participants had tried to quit and had cutback on smoking during the past year and most had used pharmacological aids for smoking cessation, but only 20% had ever participated in a formal smoking cessation program. Most were not confident that they could quit smoking. The majority of participants lived with other smokers and had close friends who smoked. They reported that their family members were extremely supportive of their quitting smoking, but indicated that they had less support from friends. Finally, one-half of participants reported only fair or poor health and a relatively large proportion (30%) scored as depressed on the CES-D-10. We found no significant baseline differences in these variables between participants randomly assigned to the intensive and minimal intervention groups. Intervention fidelity. Participants were receptive to counselor contact: only 2 could not be contacted for counseling, and the median number of sessions was 8.5 (range 0 to 18). Twenty-six percent of sessions were completed in person; the remainder was completed by phone. Median length of sessions was 20 min. The median total time for counseling sessions per patient was 3.2 h, but the total time was quite variable ranging from 20 min to 10.8 h among the patients who were reached for counseling. Medication use. describes differences between the intensive and minimal intervention groups in the use of pharmacological aids for smoking cessation during the study period as reported on the 6-month follow-up survey. Intensive intervention group participants reported significantly more use of pharmacological aids for smoking cessation during the study period. At 6-month follow-up, 87% of intensive intervention group participants reported using pharmacological aids for smoking cessation during the period between the baseline and 6-month surveys whereas 67% of minimal intervention participants did so (p 񮽙 0.024). Among those who used medications, the proportion Diagram of Recruitment, Randomization, and Survey Return Rates\nOf patients identified from records as diagnosed with peripheral artery disease (PAD) and smokers and screening for study eligibility, 232 (40% of those screened) met all eligibility criteria for the study. Fifty-three percent of those eligible consented to participate; 64 were randomly allocated to the intensive intervention group and 60 to the minimal intervention group. Survey completion rates for the 2 groups were similar at 3-month follow-up, but the completion rate of the minimal intervention group was higher at 6-month follow-up than that of the intensive group (83% vs. 75%).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Smoking Cessation Program for PAD Patients who used nicotine replacement products was roughly similar between the 2 groups, but intensive intervention participants were significantly more likely to have used varenicline (54.4% vs. 30.6% in the minimal intervention group, p 񮽙 0.019). The median number of days of reported medication use for those who used medication was 47.5 for intensive intervention participants and 13.0 for minimal intervention participants.\nSmoking abstinence. presents 7-day point prevalent abstinence at 3-and 6-month follow-up. Intent-totreat self-report data are provided for both follow-up periods and biochemically verified results are provided for the final follow-up. Participants lost to follow-up and therefore counted as smokers numbered 30 at 3-month follow-up (16 in the intensive group and 14 in the minimal group) and 25 at 6-month follow-up (15 in the intensive group and 10 in the minimal group). Of the participants who reported abstinence on the 6-month follow-up survey, 4 (2 in each condition) did not provide samples for biochemical confirmation, and the reports of 5 (3 in the intensive condition and 2 in the minimal condition) who did provide samples were not confirmed by the biochemical tests. These participants were also counted as smokers in analyses. At 6-month follow-up, intensive intervention participants were significantly more likely to be abstinent than minimal intervention participants: verified quit rates at 6-month follow-up were 21.3% in the intensive intervention group versus 6.8% in the minimal intervention group (chi-square 񮽙 5.21, p 񮽙 0.023). This effect was evident at both of the study sites: verified quit rates for minimal and intensive groups were 4.8% versus 13.7%, respectively, at Abbott Northwestern and 7.8% versus 25.6% at the VAMC.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The key findings of this study are that many patients with PAD who are current smokers are interested in quitting and receptive to a formal smoking cessation program, and a significant proportion can quit when provided with resources to do so. Interest in quitting was reflected in the high proportion of participants who had cutback on the amount they smoked or had tried to quit smoking in the year before the study and the fact that most participants had previously used pharmacological aids for smoking cessation. About a third of confirmed smokers in this group indicated interest in quitting smoking immediately.\nParticipant responses to questions on the baseline survey about their beliefs about smoking and health were also consistent with a desire to quit: study participants almost universally indicated an understanding of the risk of smoking to their health and the need to quit immediately. Finally, the desire to quit was demonstrated by the high level of engagement in counseling among those assigned to the intensive intervention condition. These data reinforce the importance of providing critical resources to these \"at risk\" but highly motivated patients.\nThese patients with PAD were confronted with considerable obstacles to smoking cessation including high levels of addiction to smoking. For example, 90% of participants in this study reported smoking the first cigarette of the day  Note: 29 participants who did not complete the 6-month survey could not be included in analyses; 25 (15 in the intensive intervention group and 10 in the minimal intervention group) did not return the survey and 4 died before the survey.\nRelationship Between Study Condition and Abstinence at 3-and 6-Month Follow-Up In addition, the majority of participants lived in households with other smokers and many had spouses or partners who smoked, so were probably exposed to daily cues for smoking.\nThe results of this study suggest that providing intensive smoking cessation intervention for patients with PAD can significantly increase short-term quit rates. This effect maybe due to increased use of medications by patients in the intensive intervention group, receipt of counseling, or both. Intensive intervention participants were significantly more likely to use pharmacological aids for smoking cessation, and, if they did use them, to use them fora longer period of time. Participants in the intensive intervention group were also significantly more likely to use varenicline, the newest of the medications available for smoking cessation. The smoking cessation literature reports a reluctance of many smokers to try pharmacological aids for smoking cessation and, among those who do try it, frequent failure to use it long enough or in sufficient quantity. One benefit of more intensive counseling maybe to encourage patients to start and persevere in the use of pharmacological aids for smoking cessation. Study limitations. The study results must be interpreted in light of methodological limitations. Participants were recruited from 2 large medical centers that provide specialty care for patients with PAD. It is possible that this patient population is not representative of all patients with PAD, such as those primarily managed in primary care. Other important limitations are the short time frame of the study, since relapse can occur after 6 months, and that we did not include a measure of more prolonged abstinence. Information about medication use might have been inaccurate, since it was based on recall of use over a 3-month period on the follow-up surveys.\nDespite these limitations, these results have implications for both medical practice and research. A significant proportion of patients diagnosed with PAD and identified as current smokers in medical records was willing to initiate a serious quit attempt and participate in an intensive smoking cessation program. It is important that healthcare providers advise PAD patients to quit smoking and follow-up this recommendation with appropriate care. The effectiveness of healthcare-based interventions for smoking cessation has been well established, as reflected in the recently updated and evidence-based Public Health Service clinical practice guideline for tobacco use. The U.S. and international PAD evidence-based guidelines uniformly offer class I recommendations that all clinicians offer individuals with PAD a tobacco cessation intervention.\nAugmentation of standard treatment might also be called for with this group of patients. suggest that chronically ill patients who continue to smoke after diagnosis might profit from modification and tailoring of standard smoking cessation treatment designed for healthy smokers. Patients who continue to smoke even after being diagnosed with a chronic illness that is caused and/or exacerbated by tobacco use are likely to be highly addicted to nicotine and might face problems with comorbidities and lack of access to care that are not faced by healthy smokers. suggest modifications of treatment for this population that go beyond increased intensity: including the family in treatment, improving access to smoking cessation programs, providing specially tailored materials, and ensuring that medical providers address tobacco use even though there are many medical and lifestyle issues that must be addressed in the treatment of patients with chronic illnesses. Research into the effectiveness of these and other modifications of smoking cessation treatment for chronically ill patients is needed.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Many long-term smokers with PAD are willing to initiate a serious quit attempt and to engage in an intensive smoking cessation program. Such engagement with an intensive PAD-specific intervention is associated with a significant increase in smoking abstinence. These results indicate the importance of incorporating smoking cessation treatment into the medical management of PAD. Given high levels of addiction and significant barriers to quitting in many PAD patients, treatment should include tobacco dependence management that is rigorous and long-term. Future investigation of a larger sample with longer follow-up should be conducted to evaluate the impact of this intervention on limb symptoms and systemic ischemic event rates.\n",
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "87.0",
          "rowHeaders": [
            "Used any medication",
            "Used nicotine replacement medication"
          ],
          "columnHeaders": [
            "Percentage of Participants Who Reported Use of Pharmacologic Aids",
            "Intervention",
            "(n 񮽙 46)"
          ]
        },
        {
          "value": "67.4",
          "rowHeaders": [
            "Used any medication",
            "Used nicotine replacement medication"
          ],
          "columnHeaders": [
            "Percentage of Participants Who Reported Use of Pharmacologic Aids",
            "Control",
            "(n 񮽙 49)"
          ]
        },
        {
          "value": "5.127",
          "rowHeaders": [
            "Used any medication",
            "Used nicotine replacement medication"
          ],
          "columnHeaders": [
            "Percentage of Participants Who Reported Use of Pharmacologic Aids",
            "Control",
            "Chi-Square"
          ]
        },
        {
          "value": "0.024",
          "rowHeaders": [
            "Used any medication",
            "Used nicotine replacement medication"
          ],
          "columnHeaders": [
            "Percentage of Participants Who Reported Use of Pharmacologic Aids",
            "Control",
            "p Value"
          ]
        },
        {
          "value": "45.6",
          "rowHeaders": [
            "Used any medication",
            "Used nicotine replacement medication"
          ],
          "columnHeaders": [
            "Percentage of Participants Who Reported Use of Pharmacologic Aids",
            "Intervention",
            "(n 񮽙 46)"
          ]
        },
        {
          "value": "32.7",
          "rowHeaders": [
            "Used any medication",
            "Used nicotine replacement medication"
          ],
          "columnHeaders": [
            "Percentage of Participants Who Reported Use of Pharmacologic Aids",
            "Control",
            "(n 񮽙 49)"
          ]
        },
        {
          "value": "1.686",
          "rowHeaders": [
            "Used any medication",
            "Used nicotine replacement medication"
          ],
          "columnHeaders": [
            "Percentage of Participants Who Reported Use of Pharmacologic Aids",
            "Control",
            "Chi-Square"
          ]
        },
        {
          "value": "8.7",
          "rowHeaders": [
            "Used bupropion"
          ],
          "columnHeaders": [
            "Percentage of Participants Who Reported Use of Pharmacologic Aids",
            "Intervention",
            "(n 񮽙 46)"
          ]
        },
        {
          "value": "20.4",
          "rowHeaders": [
            "Used bupropion"
          ],
          "columnHeaders": [
            "Percentage of Participants Who Reported Use of Pharmacologic Aids",
            "Control",
            "(n 񮽙 49)"
          ]
        },
        {
          "value": "2.590",
          "rowHeaders": [
            "Used bupropion"
          ],
          "columnHeaders": [
            "Percentage of Participants Who Reported Use of Pharmacologic Aids",
            "Control",
            "Chi-Square"
          ]
        },
        {
          "value": "54.4",
          "rowHeaders": [
            "Used varenicline"
          ],
          "columnHeaders": [
            "Percentage of Participants Who Reported Use of Pharmacologic Aids",
            "Intervention",
            "(n 񮽙 46)"
          ]
        },
        {
          "value": "30.6",
          "rowHeaders": [
            "Used varenicline"
          ],
          "columnHeaders": [
            "Percentage of Participants Who Reported Use of Pharmacologic Aids",
            "Control",
            "(n 񮽙 49)"
          ]
        },
        {
          "value": "5.484",
          "rowHeaders": [
            "Used varenicline"
          ],
          "columnHeaders": [
            "Percentage of Participants Who Reported Use of Pharmacologic Aids",
            "Control",
            "Chi-Square"
          ]
        },
        {
          "value": "0.019",
          "rowHeaders": [
            "Used varenicline"
          ],
          "columnHeaders": [
            "Percentage of Participants Who Reported Use of Pharmacologic Aids",
            "Control",
            "p Value"
          ]
        }
      ],
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "61",
          "rowHeaders": [
            "Intensive"
          ],
          "columnHeaders": [
            "Relationship Between Study Condition and Abstinence at 3- and 6-Month Follow-Up",
            "n"
          ]
        },
        {
          "value": "13 (21.3)",
          "rowHeaders": [
            "Intensive"
          ],
          "columnHeaders": [
            "Relationship Between Study Condition and Abstinence at 3- and 6-Month Follow-Up",
            "n (%)"
          ]
        },
        {
          "value": "59",
          "rowHeaders": [
            "Minimal"
          ],
          "columnHeaders": [
            "Relationship Between Study Condition and Abstinence at 3- and 6-Month Follow-Up",
            "n"
          ]
        },
        {
          "value": "5.21",
          "rowHeaders": [
            "Minimal",
            "4 (6.8)"
          ],
          "columnHeaders": [
            "Relationship Between Study Condition and Abstinence at 3- and 6-Month Follow-Up",
            "Chi-Square"
          ]
        },
        {
          "value": "0.023",
          "rowHeaders": [
            "Minimal",
            "4 (6.8)"
          ],
          "columnHeaders": [
            "Relationship Between Study Condition and Abstinence at 3- and 6-Month Follow-Up",
            "p Value"
          ]
        },
        {
          "value": "61",
          "rowHeaders": [
            "Intensive"
          ],
          "columnHeaders": [
            "Relationship Between Study Condition and Abstinence at 3- and 6-Month Follow-Up",
            "n"
          ]
        },
        {
          "value": "19 (31.2)",
          "rowHeaders": [
            "Intensive"
          ],
          "columnHeaders": [
            "Relationship Between Study Condition and Abstinence at 3- and 6-Month Follow-Up",
            "n (%)"
          ]
        },
        {
          "value": "59",
          "rowHeaders": [
            "Minimal"
          ],
          "columnHeaders": [
            "Relationship Between Study Condition and Abstinence at 3- and 6-Month Follow-Up",
            "n"
          ]
        },
        {
          "value": "8.00",
          "rowHeaders": [
            "Minimal",
            "6 (10.2)"
          ],
          "columnHeaders": [
            "Relationship Between Study Condition and Abstinence at 3- and 6-Month Follow-Up",
            "Chi-Square"
          ]
        },
        {
          "value": "0.005",
          "rowHeaders": [
            "Minimal",
            "6 (10.2)"
          ],
          "columnHeaders": [
            "Relationship Between Study Condition and Abstinence at 3- and 6-Month Follow-Up",
            "p Value"
          ]
        },
        {
          "value": "61",
          "rowHeaders": [
            "Intensive"
          ],
          "columnHeaders": [
            "Relationship Between Study Condition and Abstinence at 3- and 6-Month Follow-Up",
            "n"
          ]
        },
        {
          "value": "13 (21.3)",
          "rowHeaders": [
            "Intensive"
          ],
          "columnHeaders": [
            "Relationship Between Study Condition and Abstinence at 3- and 6-Month Follow-Up",
            "n (%)"
          ]
        },
        {
          "value": "59",
          "rowHeaders": [
            "Minimal"
          ],
          "columnHeaders": [
            "Relationship Between Study Condition and Abstinence at 3- and 6-Month Follow-Up",
            "n"
          ]
        },
        {
          "value": "5.21",
          "rowHeaders": [
            "Minimal",
            "4 (6.8)"
          ],
          "columnHeaders": [
            "Relationship Between Study Condition and Abstinence at 3- and 6-Month Follow-Up",
            "Chi-Square"
          ]
        },
        {
          "value": "0.023",
          "rowHeaders": [
            "Minimal",
            "4 (6.8)"
          ],
          "columnHeaders": [
            "Relationship Between Study Condition and Abstinence at 3- and 6-Month Follow-Up",
            "p Value"
          ]
        }
      ],
      "page": 1
    }
  ]
}
