{
  "blocks": [
    {
      "type": "LINES",
      "value": "Prevention of Relapse in Women Who Quit Smoking During Pregnancy Identification ofa Population-Based Sample ofPregnant Smokers Requests for reprints should be sent to Colleen",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Smoking cessation during pregnancy significantly reduces the risks of fetal death, low birthweight, and other complications of pregnancy.' Continued abstinence postpar-tum also reduces children's exposure to environmental tobacco smoke and its associated health risks.2 Moreover, sustained abstinence postpartum reduces women's lifetime risk for smoking-related diseases.3 It is encouraging that approximately 30% of women who smoke at the start of pregnancy quit smoking for the duration of the pregnancy.1 4 Unfortunately, up to 60% of these women will return to smoking within the first 6 months postpartum, and 80% to 90% will have experienced a relapse by 12 months postpartum.4'5 In contrast to nonpreg-nant smokers' steep relapse curves in the initial days and weeks after cessation,68 post-partum relapse is more gradual, with the greatest drop in abstinence occurring between 4 and 6 months postpartum.5'8 Social and psychological changes such as decreased motivation and social pressure to maintain abstinence, the stress of caring fora newborn, exposure to high-risk situations that may have been avoided during pregnancy, and cessation of breast-feeding may contribute to the disappointingly high relapse rates seen among postpartum women.8 Thus, interventions that address these factors during and immediately after pregnancy may reduce postpartum relapse rates. With few exceptions,9 relapse prevention components of cessation interventions for pregnant smokers have been minimal and targeted to the prenatal period.1012 By contrast , the Healthy Options for Pregnancy and Parenting project was a 5-year randomized trial conducted with pregnant smokers in which postpartum relapse prevention was the primary objective. This 3-group randomized controlled trial addressed 2 primary questions: (1) Does a relapse prevention intervention during pregnancy result in decreased postpartum relapse rates compared with a standard self-help intervention? and (2) Does a relapse prevention intervention extended into the early postpartum period further decrease postpartum relapse rates? Methods Setting The clinical sites for the trial were Group Health Cooperative of Puget Sound (Seattle) and Park-Nicollet of Minnesota. Group Health Cooperative is a health maintenance organization that serves over 450 000 enrollees in western Washington State. Park-Nicollet is a multispecialty group practice with a patient base that is 60% health maintenance organization and 40% traditional fee-for-service.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The clinical sites for the trial were Group Health Cooperative of Puget Sound (Seattle) and Park-Nicollet of Minnesota. Group Health Cooperative is a health maintenance organization that serves over 450 000 enrollees in western Washington State. ParkNicollet is a multispecialty group practice with a patient base that is 60% health maintenance organization and 40% traditional feefor-service.\nIdentification ofa Population-Based Sample ofPregnant Smokers women received a letter introducing a study of women's health during pregnancy and a number to call to decline participation. In Minnesota, new prenatal patients received a letter from Park-Nicollet informing them that their names would be provided to the University of Minnesota fora study unless they declined participation by calling or returning a postcard. At both sites, women who did not decline to participate were called to complete a baseline health behavior survey that assessed their smoking status and eligibility for the trial. All participants gave verbal consent for participation in the study before answering the telephone survey questions.\nWomen were eligible for the intervention trial if they completed the baseline survey, were fewer than 20 weeks pregnant, and reported being a current smoker or a recent quitter (had been a smoker in the 30 days before pregnancy but had quit by the time of the baseline survey).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Eligible women were stratified by baseline smoking status and randomized to 1 of 3 intervention groups: self-help booklet only (booklet-only group), booklet plus prepartum intervention (prepartum group), or booklet plus prepartum and postpartum intervention (pre/post group). The intervention was delivered via mail and telephone without involving prenatal healthcare providers. The specific components are described below.\nSelf-help booklet. All participants were mailed a self-help booklet designed specifically for pregnant women titled Stop Nowfor Your Baby. The booklet was written at a fifth-grade reading level. For current smokers, the booklet included information about the health effects of smoking during pregnancy, as well as specific suggestions for quitting smoking (setting a quit date, enlisting support, etc. cessation, and 7-day prevalent abstinence at each postpartum follow-up. For prepartum 7-day prevalent abstinence, the prepartum and pre/post groups were combined, because both groups received the same intervention, and compared with the booklet-only group (a 1 dftest). For postpartum relapse and 7-day prevalent abstinence outcomes, if the P value for the overall between-group X2 test (2 df) was less than or equal to .05, pairwise comparisons were run with dummy variables. Logistic regressions (both adjusted and unadjusted) were used to test fora site X treatment interaction to determine whether the effect of the intervention differed between sites.\nThe unadjusted and adjusted intervention effects were very similar. Thus, we report only the unadjusted proportions, together with the overall unadjusted and adjusted P values, to compare the 3 groups. For pairwise comparisons between groups, unadjusted P values are also given when the overall test was significant.\nConsistent with an intent-to-treat approach, when smoking status was missing fora participant because of nonresponse, either to a follow-up surveyor to that item, the participant was included in the analysis as a smoker. The results did not differ from those of outcome analyses including only those participants who provided follow-up data (data not shown).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The primary prepartum outcome was 7-day prevalent abstinence, that is, the proportion of women who reported not having smoked in the previous 7 days at the 28-week follow-up. Three postpartum outcomes were assessed: postpartum relapse, the proportion of women who were abstinent at 28 weeks but had returned to smoking;postpartum cessation, the proportion who had been smoking at the 28-week follow-up but had not smoked any cigarettes in the 7 days preceding the postpartum follow-up; and postpartum 7-day prevalent abstinence, the proportion of all women randomized who had not smoked any cigarettes in the 7 days preceding the postpartum follow-up.\nThe planned and achieved sample size of 900 (450 at each site) yielded 80% power to detect a 16% difference in postpartum relapse rates at the 12-month follow-up.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Of the 9152 new prenatal patients identified, 714 (8%) were ineligible owing to miscarriage, termination of the pregnancy, or inability to speak English; 697 (8%) refused to participate; and 262 (3%) could not be reached by telephone after repeated attempts. A total of 7479 (82% of those eligible) completed the survey. Refusal rates did not differ by site.\nOf those who completed the baseline survey, 1007 (Seattle n = 539; Minnesotan = 468) were current smokers or recent quitters and were randomized to a study group. However, 88 of these women (Seattle n = 60; Minnesotan = 28) subsequently miscarried between baseline and the 28-week follow-up. These women were excluded from the randomized trial. In addition, 22 women in Seattle were mailed the wrong intervention materials; they were also excluded. The results described here are based on the remaining 897 women (Seattle n = 457; Minnesotan = 440).\nResponse rates were 92% at 28 weeks, 91% at 8 weeks postpartum, 89% at 6 months postpartum, and 87% at 12 months postpartum.  $30000 (Minnesota = 77%, Seattle = 56%); less likely to be White (Minnesota = 95%, Seattle = 8 1%); recruited earlier in pregnancy (means: Minnesota = 11 weeks, Seattle = 8 weeks); and less likely to have intended to become pregnant (Minnesota = 62%, Seattle = 54%). Seattle participants had also made fewer previous quit attempts (means: Minnesota = 6.4, Seattle = 3.4). Site was included as a covariate in all subsequent analyses and site X treatment interactions were tested for all primary study outcomes.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "More women in the prepartum and pre/post groups than in the booklet-only group recalled receiving the self-help booklet (96% vs 81%; P< .05). Just over half of the women (56% of those in the prepartum and pre/post groups and 57% of those in the booklet-only group) reported reading the booklet, and of those, more than half said they had followed some of its suggestions. Twenty-two percent ofthose in the prepartum and pre/post groups and 14% of those in the booklet-only group used the booklet during the postpartum period as well (, <.05).\nThe majority (91%) of the women in the prepartum and pre/post groups recalled receiving the relapse prevention kit. Almost half (46%) reported reading most or all of the relapse guide, and of those, 58% reported following suggestions in the guide. Participation in the counseling calls was also high among women in these groups; 92% accepted the first prepartum call, 86% the second, and 78% the third. Of the women in the pre/post group, 82% accepted at least one postpartum call. The majority (93%) recalled receiving the postpartum newsletters; 57% reported reading all or most ofthem, and 60% ofthese women reported following some of their suggestions.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The proportion of women who reported 7-day abstinence and\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Prepartum 7-day prevalent abstinence did not differ between the booklet-only group and the combined prepartum and pre/post groups (47% vs 50%; P < .17). Although continued abstinence was not a primary outcome, compared with those in the bookletonly group, significantly more women in the combined prepartum and pre/post groups who were not smoking at baseline remained abstinent at 28 weeks of pregnancy (87% vs 80%, P= .02; data not shown). However, among women who were smoking at baseline, 7-day prevalent abstinence at the 28-week follow-up did not differ by intervention group (prepartum and pre/post, 21%, vs booklet-only, 19%; P = .90; data not shown) or by site.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "For the 438 women who reported 7-day abstinence at the 28-week follow-up, we compared the proportion who had relapsed at each follow-up by intervention group. At 8 weeks postpartum, the proportion who had relapsed was lower, though not significantly (P = .09), in the pre/post (33%) and prepartum (35%) groups than in the booklet-only group (44%). At 6 months postpartum, the proportion who had relapsed remained lower (P = .09) in the pre/post group (43%) than in the prepartum (53%) and booklet-only (55%) groups. By the 12-month follow-up, there was little difference (1 percentage point) in relapse rates across intervention groups; more than 50% of those who were abstinent in late pregnancy had returned to smoking. There were no significant interactions between relapse rates and baseline smoking status or site at any postpartum follow-up.\nRelatively few of the women who were smoking in late pregnancy (n = 459) quit smoking after the 28th week of pregnancy (range, 40/o-8%), and there were no differences by group.\nOverall comparisons showed significant differences between the 3 intervention groups in 7-day prevalent abstinence at 8 weeks and 6 months postpartum ( included in the analyses. At each postpartum follow-up, time to relapse was computed by subtracting the woman's delivery date from the reported date of the first cigarette smoked. Nonrespondents to any postpartum follow-up survey (n = 22; booklet-only = 7, prepartum = 6, pre/post = 9) were excluded because relapse dates were missing.\nThe postpartum survival curves were very similar for the booklet-only and prepartum groups. The pre/post group had a slower pattern of relapse through 7 months postpartum. Relapse leveled off by 7 months for the booklet-only and prepartum groups, while the pre/post group's relapse pattern was steady up to 12 months postpartum.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Interventions for pregnant smokers that include relapse prevention assistance in the early postpartum period may delay, but not prevent, a postpartum return to smoking. In our study, women who received postpartum assistance were significantly less likely to be smoking at 8 weeks and 6 months after delivery than those who received only prepartum assistance. By contrast, in the prepartum intervention groups, relapse patterns at the 6-month follow-up were consistent with those reported by others.5'8'9\"9\nAmerican Journal of Public Health 709 eConfidence about ability to quit was measured on an 11-point scale.  Relapse occurred more slowly among women in the postpartum group than in the prepartum groups throughout the time that they were receiving the postpartum intervention. However, by 12 months postpartum the proportion who were smoking was virtually the same in all 3 groups, although somewhat lower than was reported in the one other intervention study9 that included comparable follow-up. Future interventions may need to be increased in duration, potency, or both to further extend the period of abstinence.\nThe primary component of the postpartum intervention was telephone counseling, which provided only temporary support for sustaining abstinence. Interventions that incorporate support into women's natural social networks maybe needed to further extend abstinence.20,2 Ongoing trials are evaluating promising approaches that include intimate partners in interventions for pregnant smokers.22 Other potential sources of long-term support should also be evaluated.\nSystem links between obstetrical and pediatric care could also extend available support to discourage postpartum relapse. Two studies have evaluated relapse prevention interventions provided as part of clinical care. Secker-Walker and colleagues found that faceto-face counseling during prenatal and early postpartum visits substantially reduced postpartum relapse rates.9 Similarly, Wall and colleagues trained pediatricians to offer relapse prevention assistance to mothers as part of well-baby care. The intervention significantly reduced relapse rates among mothers who had quit smoking during pregnancy.23 Managed care settings can provide a framework for linking these 2 intervention approaches to maximize the duration of the intervention and its cost-effectiveness. The mailed materials and telephone counseling used in our intervention could be incorporated into both prenatal and pediatric care. Health care systems could also provide nicotine replacement to encourage subsequent quit attempts among women who relapse in postpartum.\nThese results should be considered with several caveats. While the 2-site design provided good power for assessing postpartum prevalent abstinence outcomes (80% power to detect a 10% between-group difference), even this large sample had limited power for the relapse outcomes (80% power fora 16% difference). In addition, the study population was predominantly White, married, and relatively well-educated, thus limiting the generalizability of these results to other settings or to low-income and minority lenges for smoking cessation interventions.11 It is notable, too, that our prepartum cessation rate, which was quite high, was comparable to some5 but substantially higher than others reported for similar populations.12\nThe potential to reduce negative health outcomes for women and their children makes pregnancy and the postpartum period an ideal time to encourage permanent smoking cessation. Evaluation of interventions to extend prepartum cessation is essential if we are to capitalize on this important public health opportunity. D Contributors C. M. McBride, S. J. Curry, H. A. Lando, P. L. Pirie, and L. C. Grothaus collaborated in the development of all study protocols, questionnaires, and intervention materials for the described trial. L. C. Grothaus and J. C. Nelson conducted data analyses. All authors contributed to writing the manuscript and can attest to the integrity of the research.\n",
      "page": 1
    }
  ]
}
