{
  "blocks": [
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Objective-To assess the effectiveness of health checks by nurses in reducing risk factors for cardio-vascular disease in patients from general practice. Design-Randomised controlled trial. Setting-Five urban general practices in Bedford-shire. Subjects-2136 patients receiving an initial health check in 1989-91 and scheduled to be reexamined one year later in 1990-2 (intervention group); 3988 patients receiving an initial health check in 1990-2 (control group). All patients were aged 35-64 years at recruitment in 1989. Main outcome measures-Serum total cholesterol concentration, blood pressure, body mass index, confirmed smoling cessation. Results-Mean serum total cholesterol was 2'3% lower in the intervention group than in the controls (difference 0-14 mmolU (95% confidence interval 0'08 to 0.20)); the difference was greater in women (3.2%, P<0*0001) than men (1.0%, P-018). There was no significant difference in smoking prevalence , quit rates, or body mass index. Systolic and diastolic blood pressure were 255% and 2*4% lower respectively in the intervention group. The proportion of patients with diastolic blood pressure a 100 mm Hg was 2-6% (55/2131) in the intervention group and 3-40/ (137/3987) in the controls (difference 0 9%/o (0.0 to 1.7)); the proportion with total cholesterol concentration-8 mmolV 480%o (100/2068) and 7'6% (295/3905) (difference 2-7% (1.5 to 4 0)); and that with body mass index 2 30 12x4% (264/2125) and 14'0%/ (559/3984) (difference 1x6% (-0.2 to 3 4)). Conclusion-General health checks by nurses are ineffective in helping smokers to stop smoking, but they help patients to modify their diet and total cholesterol concentration. The public health importance of this dietary change depends on whether it is sustained.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "In 1982 a pilot project was initiated in Oxford to assess the feasibility of using practice nurses to identify patients at high risk of cardiovascular disease. A nurse facilitator encouraged individual general practices to invite their middle aged patients to attend for health checks. These were carried out by practice nurses, who measured the patient's blood pressure, height, and weight and gave appropriate advice on reducing smoking and other cardiovascular risk factors.' The project was successful in recruiting practices and in facilitating screening. The recording of blood pressure and smoking habit in patients registered with the practices increased dramatically.2 In other ways the project was not so successful. The followup ofpatients identified as being at high risk was incomplete.3 Attendance rates were less than anticipated and those at highest risk often failed to attend.4 A parallel trial conducted in other practices in Oxfordshire on the effectiveness of advice on stopping smoking given by nurses during health checks yielded disappointing results.5 A survey of the ability of the practice nurses conducting the health checks to give adequate dietary advice showed that most were ill equipped to do SO. A previous study evaluating population screening for cardiovascular disease in southeast London concluded that the \"use of general practice based multiphase screening in middle age can no longer be advocated on scientific, ethical or economic grounds as a desirable public health measure.\"7 The study was criticised, however, because it was primarily a screening study without sustained and well structured intervention and followup. Evidence from Oslo and the Belgian arm of the World Health Organisation's factories study suggested that significant reductions in the risk of developing ischaemic heart disease could be achieved by effective primary intervention.89 Although the British arm of the World Health Organisation's study achieved results that were less encouraging than those from other countries, it found a relation between the number ofepisodes ofindividual counselling and change in risk factor score.'°01 We therefore thought that there was sufficient uncertainty to justify a formal randomised controlled trial of health checks by nurses in general practices in the United Kingdom.\nOne year after the study began the government introduced anew contract for general practitioners which gave financial advantage if health checks were offered to patients. Fortunately, Bedfordshire Family Health Service Authority agreed that the study should continue without financial penalty to the collaborating practices. Although the requirements of the general practice contract have now been relaxed to allow a more flexible approach, general practitioners still need to decide for themselves how to provide preventive services. We report the effectiveness atone year followup of one widely promoted option-health checks by nurses.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The method of recruitment and details of the health check have been described previously. patients invited for re-examination in the second and third years of the study and 3988 patients attending for their initial health check during the same time. The study was designed to be able to detect with at=0 05 (two tailed test) and P=0.90 an overall difference in the rate of stopping smoking of 2% and a difference in mean serum total cholesterol concentration of 0.1 mmol/l between the intervention and control groups. Although the study also had 90% power to detect a mean difference in blood pressure of 1 mm Hg, random error was considered unlikely to be the major difficulty in interpreting changes in blood pressure, since the accommodation to measurement at re-examination noted in previous studies  The differences between the intervention and control groups in mean serum cholesterol concentration, body mass index, and diastolic blood pressure were tested for heterogeneity between the five practices by Cochran's test.'\" As no heterogeneity was found the results ofthe five practices were pooled.\nResults are presented both for those who attended for re-examination and for all patients scheduled to attend on the assumption that non-attenders showed no change from their initial health check. In table II the BMJ VOLUME 308 29JANuARY1994 t denominator used for calculating the rates of stopping smoking was the sum of smokers and those who reported that they had stopped rather than all patients.\nThe confidence intervals were calculated with the Confidence Interval Analysis programme.\"6 The significance of differences between the means of continuous variables was assessed by the t test and differences between proportions by the X2 test.\nMinor inconsistencies in the tables reflect rounding or missing values for some variables. Five patients in the intervention group and one patient in the control group were missing blood pressure values; and four patients respectively were missing body mass indices; 68 and 83 were missing serum cholesterol concentrations; and two were missing values for reported exercise; and two and four were missing data on use of fat. Serum cotinine measurements were also not available for 13 intervention and nine control patients who claimed to have stopped smoking; these patients were classified as smokers.\nThe study was granted ethical approval by the Central Oxford Ethics Committee. shows the mean differences in total cholesterol concentration, blood pressure, and body mass index between the intervention and control groups for attenders at re-examination and for all patients scheduled to attend; we used values from the initial health check for non-attenders. The intention to treat analysis is the correct way to analyse randomised trials and is therefore reported as the principal outcome. The difference between controls and attenders will overestimate the effectiveness of the health check because non-attenders are likely to have been less compliant with advice than attenders. However, as some nonattenders had reasons other than non-compliance for their non-attendance-for example, having moved from the area-the true effect of the health check is likely to lie between the two outcomes reported. There was a difference between the intervention and control groups in total cholesterol concentration but the difference was small. Mean total cholesterol concentration and blood pressure was 2-3% lower and mean systolic and diastolic blood pressure 2-5% and 2-4% lower in the intervention compared with the control group. When the analysis was restricted to those who attended for re-examination the differences were 3.2%, 3-2%, and 3 0% respectively; there was also a significant difference (1-2%) in body mass index. The difference in cholesterol concentration (unrestricted analysis) was greater in women than men (women 3.2%, P<0 0001; men 1 0%, P=0 18). ( 9 (4-9) 9 (3-1) 0-4 (-3-2 to 4-0) 2-2 (-04 to 4-9) Diastolic pressure a I00 mm Hg 61 (2-8) (1-1) (1-7) 1-6 (0-7 to 2-6)   434 16-2 (13-9 to 18-5) 11-6 (9 3 to 13-8) Mean (SD) PUFA score 8-3 (1 9) 9-0 (1-6) shows differences in the proportions of patients in high risk groups: smokers, being overweight, and having high diastolic blood pressure or total cholesterol concentration. The differences in smoking prevalence or in the rates of stopping smoking were not significant. During the year 24 patients in the intervention group started taking hypotensive drugs and 41 patients started treatment for hyperlipidaemia. shows the differences between intervention and control groups in reported diet and exercise. The proportion of patients saying that they took little vigorous exercise (less than once a month) was significantly lower in the intervention group but the difference between groups was small (5 1% (2.7% to 7-6%)). The difference in reported fat intake was greater. In the intervention group 11 9% fewer patients said that they drank mainly full cream milk, while 11 6% fewer said that they spread mainly butter, lard, or hard margarine on their bread. The mean score for polyunsaturated fatty acids, a measure of intake, was 04 greater (03 to 05) in the intervention groupan improvement of about 5%.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The trial design had to deal with several difficult problems: contamination of the control group by contact between patients and by demand for health checks from patients assigned to be controls; the similarity of intervention and measurement; potential loss to followup in an area of high mobility; and the need to sustain followup for several years. Also the intervention itself had to be of high quality but capable of being applied to general practice throughout the United Kingdom.\nWe randomised the identifiably middle aged patients of five urban general practices in Luton and Dunstable, Bedfordshire, to being offered health checks in one of four consecutive years; patients receiving health checks in the later years of the study could thus act as controls for those being re-examined in the same year. This design seemed to have three main advantages. It avoided the need to have baseline measurements in the control group. It minimised the risk of contamination by randomising by household and by assigning every patient in the practice to receive a health check at a specific time (so that all patients could be reassured that they would not be left out). It stopped the intervention from being too unrealistic by covering a high proportion of the practice population rather than a selected few. This was important for ensuring that the results could be generally applied to practices in the United Kingdom.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The lack of effectiveness of health checks in promoting smoking cessation is inline with our previous trial5 and contrasts with the three month results from our recently reported trial of the effectiveness of nicotine patches in general practice.'7 The considerable difference in the success of smoking cessation between the two trials may reflect the effectiveness of nicotine replacement, the high motivation of the volunteering patients, the fact that the initial interview was with the patient's own doctor, and the shorter period of followup in the nicotine patch trial.'7 Nurse training, however, was similar in the two trials, which were also supervised by the same research team. The difference in results must also call into question the wisdom of trying to change too many risk factors at once, even though the OXCHECK nurses were trained to prioritise areas for lifestyle change. Advice on stopping smoking maybe more effective if it is not diluted by other health promotion messages.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The difference between the intervention and control groups in both systolic and diastolic blood pressure is entirely consistent with an accommodation effect. An accommodation to measurement of blood pressure in longitudinal studies has been repeatedly demonstrated -for example, at the first biennial re-examination in the Framingham study diastolic blood pressure dropped by 2-4 mm Hg and systolic blood pressure by 3-1 mm Hg.'3 In the Medical Research Council's mild hypertension trial the fall in mean blood pressure in the placebo group between the initial screening and the first annual re-examination was even greater.'4\nAlthough the pressor effect of the initial measurement maybe much less in the more familiar surroundings of the patients' own general practice surgery and most patients would have previously had their blood pressure measured, the patients had not before been exposed to a random zero sphygmomanometer (which is slightly more daunting than a normal sphygmomanometer and maybe associated with the use of higher cuff pressures). The three most plausible ways in which the health checks could have led to a reduction in mean blood pressure would be by encouraging exercise or weight loss or by identifying patients for pharmacological intervention. As the number of patients who needed to take drugs was small, and little difference in body mass index was reported, it seems reasonable to conclude that accommodation to measurement is the most important factor responsible for the difference in blood pressure observed.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The most convincing effect of the health checks is the difference in serum cholesterol concentration between the intervention and control groups. This result is unlikely to bean artefact. The venous samples were analysed by the same technician in a hospital laboratory with careful quality control. The result is also consistent with the differences in dietary intake recorded on the food frequency questionnaires and with the range of 0-6-2-0% reported for population trials in the recent overview by8 It is disappointing that the difference in cholesterol concentration was smaller in men than in women in view ofthe greater effect of cholesterol concentration on absolute risk in men.\nThe importance to public health in the observed effect on cholesterol concentration will be more easily assessed when the extent to which the effect is sustained is known (the results of three years of followup of patients receiving their initial health check in the first year of the trial will be analysed shortly). From an epidemiological perspective, a sustained 2% drop in population cholesterol concentration should result in a 4% drop in cardiovascular mortality.'9 In practice, however, this prediction maybe overly optimistic because the reduction in cholesterol concentration achieved by giving dietary advice in primary care was not sustained in a previous trial in Oxfordshire20 and no reduction was seen at 3-5 years of followup on audit of 520 health checks for men.2' CONCLUSIONS Although we believe that final judgment on the value of health checks should at least await our three year results, we agree with Catford and Moore that the key question is not whether health checks work but how well they work in comparison with other forms of health promotion. We also think that effectiveness should be compared in relation to the other priorities in primary care. Given the proved success of simple interventions in reducing mortality in those already diagnosed as suffering from cardiovascular disease23 and the high prevalence of proved cardiovascular disease in the general population, practice nurses maybe more effectively used with patients at established high risk. We urge, however, that policy should follow careful research rather than the other way round.\n",
      "page": 1
    }
  ]
}
