{
  "blocks": [
    {
      "type": "LINES",
      "value": "Randomised controlled trial evaluating cardiovascular screening and intervention in general practice: principal results ofBritish family heart study Schools ofGuy's and St Thomas's Hospitals University ofManchester",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Objective-To measure the change in cardiovas-cular risk factors achievable in families over one year by a cardiovascular screening and lifestyle intervention in general practice. Design-Randomised controlled trial in 26 general practices in 13 towns in Britain. Subjects-12 472 men aged 40-59 and their partners (7460 men and 5012 women) identified by household. Intervention-Nurse led programme using a family centred approach with followup according to degree ofrisk. Main outcome measures-After one year the pairs of practices were compared for differences in (a) total coronary (Dundee) risk score and (b) cigarette smoking, weight, blood pressure, and random blood cholesterol and glucose concentrations. Results-In men the overall reduction in coronary risk score was 16% (95% confidence interval 11% to 21%) in the intervention practices atone year. This was partitioned between systolic pressure (7%/), smoking (5/.), and cholesterol concentration (4%/). The reduction for women was similar. For both sexes reported cigarette smoking atone year was lower by about 40/, systolic pressure by 7 mm Hg, diastolic pressure by 3 mm Hg, weight by 1 kg, and cholesterol concentration by 0-1 mmolIl, but there was no shift in glucose concentration. Weight, blood pressure, and cholesterol concentration showed the greatest difference at the top of the distribution. If maintained long term the differences in risk factors achieved would mean only a 12% reduction in risk of coronary events. Conclusions-As most general practices are not using such an intensive programme the changes in coronary risk factors achieved by the voluntary health promotion package for primary care are likely to be even smaller. The government's screening policy cannot be justified by these results. Introduction The prevention of coronary heart disease and stroke",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The prevention of coronary heart disease and stroke is a priority for the government in the Health of the Nation.' Targets have been set for the major cardiovascular risk factors-smoking, diet in relation to obesity, and blood pressure-and a voluntary health promotion package for primary care aimed at modifying these factors, among both high risk groups and the population as a whole, is now being put in place. Though practice teams can ascertain cardiovascular risk factors in their population,' the important question is whether intervention will result in a reduction in these risk factors.\nThe only randomised controlled trial of multifactorial screening reported from general practice showed no significant changes in morbidity or mortality during a nine year followup of those screened compared with those offered conventional medical care.4 Controlled trials of unifactorial interventions are scarce in general practice and restricted to smoking, blood pressure, and diabetes. Trials of smoking cessation among unselected cigarette smokers in general practice have consistently reported a higher rate of stopping in the intervention group, particularly for an intensive programme led by general practitioners.6 More recently nicotine patches in motivated heavy cigarette smokers have proved to bean effective aid to stopping smoling.78 The Medical Research Council's mild to moderate hypertension trial showed a significant reduction in the incidence of stroke, although not coronary heart disease, in those taking antihypertensive drugs9; but retrospective reviews of general practice records to assess the detection and management of hypertension have shown that patients who have their blood pressure measured are not necessarily investigated, followed up, and treated.\"\"'2 Ina randomised comparison of care of patients with non-insulin dependent diabetes in hospital and general practice the group being cared for by their general practitioner had less regular followup and higher glycated haemoglobin concentrations than those who attended hospital clinics.'3 So although intensive smoking interventions may lead to reduced cigarette consumption, little or no evidence from intervention studies supports the efficacy of the government's current health promotion package for primary care based on multifactorial risk factor assessment and lifestyle intervention.\nThe British family heart study addressed this issue in a randomised controlled trial of nurse led screening for cardiovascular risk factors and lifestyle intervention in families in general practices in towns throughout Britain.'4 The overall aim of the trial was to estimate the size of the change in cardiovascular risk factors in men and women that could be achieved by such a practice based strategy in one year. Specifically, the main objectives were to measure the effect of one year's intervention on (a) total coronary risk score assessed with the Dundee risk score\" for three modifiable risk factors (cigarette smoking, blood pressure, and cholesterol concentration) and (b) the prevalence of cigarette smoking and the distribution of weight, blood pressure, and random blood cholesterol and glucose concentrations in the population.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The study design has already been described'4 and is summarised in figure 1. Fifteen towns were selected which met specific demographic criteria. Within each town all general practices with 4-7 full time partners were surveyed and a pair of willing practices in each town with similar sociodemographic characteristics was randomised to either arm of the study. Such a pair   Identification of families suitable for recruitment to the study was by household through the male partner. The entire list of men aged in each of the intervention and comparison practices was randomly ordered within five year age bands. In intervention practices each five year age band was randomly divided into two equal size groups: an intervention and internal comparison group. In the intervention group men and their families were approached in order (and at the same rate within each five year age band) by the nurses. Families were screened, offered risk related lifestyle intervention and followup, and then rescreened after one year. Families in the internal or external comparison groups, although identified at the same time as those in the intervention groups, were first screened atone year at the same time as the intervention group was being rescreened. SCREENING Appointments were made by the nurses for each man and his family by telephoning the household. All family members attending were screened but only men and their partners were followed up. The initial screening interview for an adult couple in the intervention group lasted on average one and a half hours and for comparison families about half this time, the lifestyle intervention being less intensive. During the interview demographic, lifestyle, and medical information was recorded on computer and the following measurements were made: height and weight (Seca digital model 707 with telescopic measuring rod), body mass index (weight/height2), carbon monoxide concentration in breath (Smokerlyzer), blood pressure (Takeda UA731 automatic digital sphygmomanometer), and random blood concentration of total cholesterol and glucose in a finger prick sample (Reflotron, Boehringer Mannheim); quality assurance was organised by the Wolfson Research Laboratories, Birmingham. In five practices cholesterol concentration was measured only in a random three quarters of families, as a substudy to evaluate the impact of cholesterol testing. Families allocated to no measurement of cholesterol do not appear in the results presented here. The results for this substudy will be reported separately.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "By means of a coronary risk score16 derived from the intermediate score of the British regional heart study17 based on both modifiable and unmodifiable risk factors, subjects were told which decile of the distribution of risk for coronary heart disease they were in relative to other men (or women) of the same age. Those who reported a history of coronary heart disease or chest pain on exercise were automatically placed in the top decile of risk. The risk score was recorded in a booklet, \"Your passport to health,\" in which personally negotiated lifestyle changes in relation to smoking, weight, healthy eating, alcohol consumption, and exercise could be documented. When appropriate, Health Education Authority pamphlets on each of these subjects were provided. The frequency of followup visits was determined by both the coronary risk score and individual risk factors. Adults (either partner) in the top quintile of the risk distribution were offered followup every two months, those in the fourth quintile every three months, those in the third quintile every four months, those in the second quintile every six months, and those in the bottom quintile atone year. People with individual high risk factors-current cigarette smokers and those with a body mass index 2 25, diastolic blood pressure 2 90 mm Hg, cholesterol concentration 3 6-5 mmol/l, or random glucose concentration 2' 7 mmol/l-were also invited to reattend every month for up to three months. Patients with glucose concentration 3 10 mmol/l or diastolic pressure 2 1 15 mm Hg on any occasion were referred to their general practitioner, as were those with cholesterol concentration 3 6 5 mmol/l or diastolic pressure 3 100 mm Hg sustained for three months.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Quality of data collection was assured by a series of routine checks of nurse records (Y), by a weekly review of computer disks (YK), by weekly quality assurance returns for cholesterol and glucose concentrations (CLG, RC) organised by the Wolfson Research Laboratories, and by routine data monitoring (SP). During the one year followup these processes showed that one nurse in an intervention practice in one ofthe 14 towns originally included in the study had departed from a number of protocol requirements. A complete audit of the one year rescreening results in that practice showed inconsistencies between families attending and data recorded, which cast doubt on the reliability of this information. Before the main one year analyses were undertaken the executive committee decided, without sight of the data recorded, to discard all data from this intervention practice and therefore also to discard all data from the comparison practice in the same town. The statistical analyses in this report are thus based on 26 general practices from 13 towns.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The protocol defined the main statistical comparison of risk factors to be between the intervention group rescreened atone year and the concurrently screened external comparison group. The intervention group was also compared, however, with the internal comparison group taken from the same practice. Because this latter comparison is not affected by variability between different practices it was expected to be more precise, although any effect might be diluted by some transfer of effect from the intervention to the comparison group within the same practice. The numbers of general practices and subjects recruited to the study BMJ VOLUME bars showing 95% confidence intervals for each of the 13 towns, and combined overaUl, for men and women separately off points-namely, serum cholesterol concentration a 80 mmol/l, diastolic blood pressure 3 100 mm Hg, body mass index ¢ 30, and random blood glucose concentration > 10 mmol/l.\nFor each risk factor the differences in means or proportions between intervention and comparison groups were calculated separately in each town, together with standard errors. These differences were then pooled across the 13 towns using a random effects meta-analysis.'9 The estimated difference derived is an approximately unweighted average of the differences in each town, and the standard error or confidence interval presented takes into account sources of variation between and within towns.20 Our results are based on the man (aged 40-59 at selection) from each family recruited and on his partner, regardless of her age. The Dundee risk score was designed only for subjects aged 35-64, however, and so a small proportion of women were excluded from this analysis. Few values for risk factors were missing (indicated in the footnotes to tables as appropriate). Because age was well balanced between the intervention and comparison groups (see) adjustments forage had only minimal effect and so unadjusted results are presented.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "A total of 14 086 households were approached; 8605 households were represented by one or more adult members, giving a crude household response rate of 61%. After adjustment of the denominator for \"ghosts\" (patients on the practice lists who had died or left the practice; from a survey of non-responders we estimated the proportion of ghosts to beat least 16%), the true response rate was 73%. Crude (and adjusted) household response rates for the intervention and internal and external comparison groups were 57% (68%) (2373/4158); 62% (73%) (2342/3798); and 63% (76%) (3890/6130) respectively. Similar numbers of participants were recruited to the intervention and internal comparison groups, but substantially more were recruited to the external comparison group because the time taken to see each family was shorter. At one year the reattendance rate ofmen and women in the intervention group was 88% (1969/2246) and 85% (1367/1604) respectively. At this point the age of the men in the intervention and internal and external comparison groups was between and 61 (because of the selection criteria of the study), and 93% of the women were aged 35-59. The mean ages ofthe men and women were almost identical in all three groups. A total of 7460 men and 5012 women are included in this report.  The Dundee risk score was approximately 16% lower atone year in the intervention group compared with either the extemal or internal comparison group (table I). The overall difference in mean risk score was similar in men and women but seemed to be rather more consistent across the 13 towns for men. The distribution of risk scores shows that the difference was greatest at the top (high risk) end of the distribution, as the horizontal difference between the curves was greatest at high values. The risk factors did not contribute equally. For example, of the observed 16% lower risk score in men (as compared with the external comparison group), 7% was attributable to blood pressure, 5% to smoking, and 4% to cholesterol.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Individual differences in risk factors were similar in men and women, with both comparison groups giving consistent results. In the intervention group atone year reported cigarette smoking among returners was lower by about 4%, systolic blood pressure by an average of 7 mm Hg and diastolic pressure by 3 mm Hg, weight by an average of about 1 kg, and cholesterol concentration by an average of about 0-1 mmol/l. For the latter, the standard errors were sufficiently large to include the possibility of no effect in women. There was no discernible shift in median random blood glucose concentrations.\nThe differences in the distributions of systolic blood pressure and serum cholesterol concentration are shown in figure (b and c). There was a consistent tendency for greater changes at the top of the distribution than at the bottom. For example, for systolic blood pressure in men the average difference was about 10 mm Hg at the 80th centile of the distribution and about 5 mm Hg at the 20th centile. This is shown for predetermined  Comparison: Extemal    The intervention group necessarily comprised those who were recruited to the study one year before and who also returned atone year, while for the comparison groups the one year point represented their first screening visit. shows the effect of the potential bias introduced by non-returners by showing the mean risk factor values at initial recruitment in the intervention group among those who returned atone year (comprising 88% of men and 85% of women) compared with those who did not. There was a much greater prevalence of cigarette smoking among those who did not return compared with those who did. Weight was on aveage slightly higher among the nonreturners, but no other measured risk factor showed clear differences. There was, however, generally a slightly higher prevalence of coronary heart disease and diagnosed diabetes, reported high blood pressure, and high blood cholesterol concentration among those who returned compared with those who did not.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "In this national trial of a nurse led cardiovascular screening and lifestyle intervention in general practice the overall Dundee risk score was 16% lower after intervention. This lower risk score was consistent when comparing the intervention group with either the external or internal comparison groups and was similar for both men and women. A lower blood pressure accounted for almost half of the observed lower risk, with smoking accounting fora third and cholesterol concentration for about a quarter. The true difference in coronary risk, however, is actually less because differences in smoking are considerably smaller when the smoking habits of those who did not return atone year are taken into account, and the lower blood pressure is likely to be due partly to acclimatisation to   The lower smoking prevalence observed in the intervention group is biased by two factors. Firstly, a proportion of those recruited at baseline in the intervention practices did not return atone year (1 2% of men and 15% of women) and the prevalence of smoking at baseline among these non-retumers was more than twice as high in both men and women.\nSecondly, those returning in the intervention group atone year may also have underreported cigarette smoking, as found in other studies.5-8 Measurement of breath carbon monoxide concentration in our study provided little direct evidence of differential misreporting of smoking habits between the intervention and intemal comparison group but is not a very reliable validator of reported smoking habit because of short half life and non-specificity. If it is assumed that the intervention group participants seen at baseline who did not return atone year had not altered their smoking habit, and among the reported ex-cigarette smokers those with a breath carbon monoxide concentration of over 10 ppm were in fact still smoking cigarettes, the observed reduction in the crude proportion of cigarette smokers of 3T9% in men compared with the internal comparison group should be adjusted to 1 0%, and for women the 3-8% difference should be adjusted to 0 7%. The difference in prevalence of smoking between returners and non-returners clearly considerably weakens the evidence fora true reduction in cigarette smoking in the intervention group.\nThe observed lower blood pressure may also not be entirely true as it could be partly due to the acclimatisation or habituation effect with repeated measurements overtime. This effect maybe due to lower stress associated with knowing both the person taking the blood pressure and the procedures of screening. To what extent the reduction in blood pressure associated with intervention in this study could be due to such acclimatisation is difficult to assess. Directly comparable data in a population (as opposed to a group with high blood pressure, such as in a hypertension trial, which is also subject to regression to the mean) is needed for this evaluation. Repeated blood pressure measurements in population groups over a three week period in the Intersalt study showed on average a reduction of 3-5 mm Hg systolic and 1-5 mm Hg diastolic in men and almost identical results in women (P Elliot, personal communication). These data suggest, albeit indirectly, that acclimatisation may explain about half the reduction in blood pressure observed in this study.\nThe results for cholesterol are not open to these biases, but the average reductions were only about 0-1 mmol/l. Like the lower blood pressure this difference in cholesterol concentration will be partly due to the true difference in weight, about 1 kg lower in the intervention group.\nIf reductions of 0 1 mmolI in blood cholesterol and 1-5 mm Hg in diastolic blood pressure (half that observed), but no reduction in cigarette smoking, were therefore attributed to the screening and intervention programme in this study, what effect would this have on the risk of coronary events? Using information from reviews of the effects of blood pressure2\" and cholesterol22 on the risk of coronary heart disease (which allow for the effect of regression dilution bias) and making the crucial and untested assumption that the changes in risk factors would be maintained long term, we estimate the long term proportionate reduction in coronary heart disease risk to be 12%. This risk reduction was achieved by changes in lifestyle as there was no difference atone year in the use of drugs to lower blood pressure and cholesterol concentration between the intervention and comparison groups. If the screening and intervention programme used in this trial were implemented in the same way by every general practice in the country, and if such programmes achieved the same reductions in risk factors (which were then maintained long term), and if this was translated into prevention of myocardial infarction and saving of lives the overall impact on the population burden of coronary heart disease would be small. A risk reduction of 12% in men aged 40-59 participating in the programme would potentially prevent 788 myocardial infarctions and 853 deaths from coronary heart disease each year, which is about 8% of all such events in British men ofthis age.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The intervention evaluated in this study was designed to use the maximum resources currently available to general practice. The trial used an innovative approach to cardiovascular screening by offering screening to families rather than individual people because it seemed more likely that changes in lifestyle in relation to smoking habit, eating, and exercise would occur if the whole household participated.2' This family approach, with its initial one and a half hour screening interview for each couple, is very different from the original government sponsored health promotion clincs based on payment for seeing 10 patients in one hour. It bears more similarities to the risk related team approach recommended in the new health promotion package for primary care,2 but with a full time trained nurse dedicated to the screening and followup programme and its focus on families rather than individual people our intervention is likely to exceed in its intensity all but that of the most dedicated practice teams elsewhere. The extent to which the nurses were incorporated into an effective primary care team in each practice was highly variable, and leading lifestyle groups was beyond the nurses' resources, although families were encouraged to seek help in other ways-for example, from Weight Watchers. The nurses were fully occupied with the demands of screening, counselling, and following up an average of 183 families (about 296 individuals) during the year. This represented about a sixth of the total practice population potentially eligible for this programme. So a practice with a list size of 1000 men (aged 40-59) that wanted to implement this family based screening and intervention programme would require at least four full time nurses to screen and interview men and their partners over a period of 18 months. The nurses were trained to facilitate healthy behavioural changes in families using client centred counselling rather than simply giving advice, and they encouraged all families to make the same healthy lifestyle choices regardless of their level of risk. The intensity of nursing intervention, in relation to the family's smoking, dietary, and exercise habits and their subsequent followup, was determined by the highest coronary risk score in that family, as well as by single risk factors alone. This reflected our belief that rational use of resources to encourage changes in lifestyle should be in proportion to the overall level of risk. Family members were told their risk relative to other men and women of their own age and this avoided classifying people's results as normal or abnormal according to the traditional model of medical screening. This approach was reflected in the change in risk that was achieved; it was greatest at the top (high risk) end of the distribution. Those with high values for one or more individual risk factors, such as blood pressure, were followed up in the traditional way with monthly review as well, and some were then referred to their general practitioner for consideration of drug treatment. However, there was in fact no difference atone year in the overall prevalence of drug treatment between the intervention and comparison groups.\nThe only randomised controlled trial of multiphasic screening previously reported from general practice was undertaken in two large group practices in south London and based on 3297 middle-aged men and women. The response rate to the initial screening was 73% and to a second screening two years later was 65-5%. Multiphasic screenings included height, weight, blood pressure, smoking, and serum cholesterol concentration but no formal intervention was offered. Over the subsequent nine years there were no significant differences in morbidity or mortality between those screened and not screened. The power of this study to detect major differences in incidence of and mortality from cardiovascular disease was weak, and the trial result should be considered inconclusive for this endpoint.\nOur systematic approach to cardiovascular screening and lifestyle intervention in general practice in this trial did not reach everybody in the population. Though most adults in the age range we studied are registered with a general practitioner, about 40% of those who were potentially eligible to attend did not do so. Some of these non-responders are ghosts on the practice lists. To estimate the impact of any intervention on the population as a whole the number and characteristics of non-responders need to be measured. Other surveys of non-responders in general practice have found a higher prevalence of smoking, obesity, and alcohol consumption compared with those who attend.'i5 In our study the household response rate after allowing for ghosts was 73%, so about a quarter of the population did not participate. In addition, of those who came to the initial baseline screening, 12% of men and 15% of women did not return atone year despite every effort by the nurses to maximise response rates. These non-returners were twice as likely to be cigarette smokers and were more overweight than returners but interestingly showed a slightly lower prevalence of diagnosed disease. Thus it appears those who come for screening and then participate in an intervention programme over one year contain both a disproportionately larger number of people with lower risk factors and a slightly higher proportion of patients with diagnosed hypertension, hypercholesterolaemia, diabetes, or overt coronary heart disease.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The results of this large national trial, which is one of two studies evaluating nurse led progrmmes of cardiovascular screening and lifestyle intervention in general practice,26 found slightly lower weight, blood pressure, and blood cholesterol concentration atone year in the intervention group. Whether these small reductions could be sustained long term is not known, but even if they were they would correspond only to a 12% lower risk of coronary heart disease events. As this lower risk was achieved with a family based prograffime led by nurses trained in learner centred techniques, and with intensive followup in relation to overall coronary heart disease risk, as well as individual risk factors, the government sponsored health promotion clinic sessions with no financial commitment to followup, would probably have achieved considerably less and possibly no change at all. Whether the new health promotion package for general practice, which encourages a more opportunistic approach to screening the population reflecting the reiterative contact of patients with the primary care team, will achieve useful reductions in risk must remain in considerable doubt and cannot be justified in its present form from the results of this trial. Other options might include focusing limited primary care resources on high risk patients-for example, those with hypertension, hyperlipidaemia, diabetes, and established coronary heart disease. Whatever new approaches are advocated this trial emphasises the need for, and shows the feasibility of, rigorous scientific evaluation to measure the impact of such strategies in the future. Clearly, primary care alone cannot provide a population approach to reducing cardiovascular risk, and the government, in aiming to reduce the prevalence of risk factors, will also need to put in place more effective public health policies on tobacco control and healthy eating.\nThe family heart study  David had already had his problem for many years when I joined the practice. He could stay dry for several weeks, but once he started drinking he could not stop. He was now in his early 30s, a builder who lived alone, and had been through the cycle of the local medical services for alcoholics a couple oftimes. Slowly we got to know each other. There were lots of lies and deceits. Some small steps forwards and big steps back. There were frequent consultations as I dried him out and then nothing for months. Was he drinking again or was he in prison? Then he would reappear and I would start the cajoling again. I felt irritation, anger, and helplessness towards this man and his self inflicted problems, who would not do what he was told.\nGradually the physical effects came. First the numb feet, then the yellow in the eyes that came and went, and then the terrifying vomiting of blood. Then one day he let me seethe light. The flash that made everything clearer.\n\"If you carry on drinking like this, you know, it's going to kill you,\" I said.\n\"I know, Doctor. You said that six months ago. What you didn't say was that it would take so long.\"\nThe patient knew that he had an incurable disease and that he was dying. And it was the patient who had to explain it to the doctor. Why had the doctor not seen what the patient could see?\nSuddenly everything became easier. If the patient had an incurable disease and was dying the name of the game was palliative care. No more anger and frustration, no more fruitless discussions about stopping drinking. Suddenly I could give him sleeping tablets to help him sleep at night and long term sick notes without feeling guilty. Most of all, I could get to know him as a human being and help him prepare for his death.\nAfter that day he came every few weeks and we would chat about his past and his future, his family and his friends. But then the vomiting of blood became more frequent and so did his hospital admissions. There was, however, a persisting difference in how his problems were perceived.\n\"Dear Doctor, Thank you for admitting this terminally ill alcoholic man for palliative care.\" \"Dear Doctor, This alcoholic discharged himself from hospital after 36 hours against medical advice. He refuses to stop drinking. I have told him that unless he does so....\"\nOne day it changed. The houseman telephoned me. David had a hepatoma-inoperable liver cancer. How did I think he would cope alone at home? He probably had not got long to live but it was important to make his life as comfortable as possible.\nHe never did come out of hospital. A couple of weeks later he died of liver failure. They did a necropsy and there was no sign of any liver cancer, just gross alcoholic cirrhosis. Never mind, one way or another he got his doctors to see things his way. I will always remember David as the man who taught me that cancer is not the only incurable disease that leads to untimely death. Alcoholism often is too, and if we wish to, we can see death coming and plan for it and palliate symptoms and distress along the way.-DAvID MEMEL is a generalpractitioner in Bristol We are delighted to receive submissions of up to 600 words on A paper (or patient or book) that changed my practice, A memorable patient, The one message I would like to leave behind, or related topics.\n",
      "page": 1
    }
  ]
}
