{
  "blocks": [
    {
      "type": "LINES",
      "value": "Weekly versus basic smoking cessation support in primary care: a randomised controlled trial",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Background: There is insufficient and conflicting evidence about whether more intensive behavioural support is more effective than basic behavioural support for smoking cessation and whether primary care nurses can deliver effective behavioural support. Methods: A randomised controlled trial was performed in 26 UK general practices. 925 smokers of >10 cigarettes per day were randomly allocated to basic or weekly support. All participants were seen before quitting, telephoned around quit day, and seen 1 and 4 weeks after the initial appointment (basic support). Participants receiving weekly support had an additional telephone call at 10 days and 3 weeks after the initial appointment and an additional visit at 2 weeks to motivate adherence to nicotine replacement and renew quit attempts. 15 mg/16 h nicotine patches were given to all participants. The outcome was assessed by intention to treat analyses of the percentage confirmed sustained abstinence at 4, 12, 26 and 52 weeks after quit day. Results: Of the 469 and 456 participants in the basic and weekly arms, the numbers (%) who quit and the percentage difference were 105 (22.4%) vs 102 (22.4%), 0.1% (95% CI 25.3% to 5.5%) at 4 weeks, 66 (14.1%) vs 52 (11.4%), 22.6% (95% CI 26.9% to 1.7%) at 12 weeks, 50 (10.7%) vs 40 (8.8%), 21.9% (95% CI 25.7% to 2.0%) at 26 weeks and 36 (7.7%) vs 30 (6.6%), 21.1% (95% CI 24.4% to 2.3%) at 52 weeks. Conclusions: The absolute quit rates achieved are those expected from nicotine replacement alone, implying that neither basic nor weekly support were effective. Primary care smoking cessation treatment should provide pharmacotherapy with sufficient support only to ensure it is used appropriately, and those in need of support should be referred to specialists. M ost unassisted attempts to stop smoking end in relapse, mostly within the first few weeks. 1 The primary reason for early failure is nicotine withdrawal: low mood, irritability, cravings and other symptoms. 2 Medication alleviates withdrawal symptoms but does not eliminate them, 3 and roughly doubles the odds of cessation. 4 5 Behavioural support includes advice on how to quit, encouragement to cope with withdrawal and increasing the social cost of relapse. 6 It also doubles the likelihood of cessation. 7 8 The active components of behavioural support are unknown, and it is also unclear how much behavioural support is necessary for its effect and whether more behavioural support is more effective than less support. 7 8 Three trials examined the effects of intensity of one-to-one support for smoking cessation summarised in a Cochrane review. 7 Meta-analysis of the results produced an odds ratio (OR) and 95% confidence interval (95% CI) of 0.98 (0.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Participants were eligible if they were aged >18 years and smoked >10 cigarettes per day. They were recruited from 26 general practices in Buckinghamshire and Oxfordshire. GPs recruited patients attending for other reasons (n = 60, 6.5%) or patients volunteered having seen posters or heard about the study (n = 15, 1.6%). In some practices we wrote to every registered smoker offering trial entry (n = 850, 91.9%).\nPractice nurses excluded only those with contraindications to nicotine replacement therapy (NRT). Nurses did not record the number of exclusions or people who, on discussion, decided against trial entry, but both were uncommon. All nurses were trained to give NHS smoking cessation support and manage NRT. In Oxfordshire and Buckinghamshire, NHS stop smoking training took 2 days with an annual update day and mentoring. Practice nurse provision is the main method of smoking support in Oxfordshire and Buckinghamshire. Nurses received additional training for 1 hon the trial protocol and documentation.\nThe trial compared the usual level of cessation support provided by primary care nurses with that recommended by the NHS stop smoking service as best practice. Normal practice is to see a patient for an initial 20-40 min assessment at which medication is prescribed. The patient stops smoking, typically the next day, with follow-up by the nurse 1-2 weeks after the initial assessment (10-20 min) and then follow-up 2-3 weeks later (10-20 min) to assess the NHS standard 4-week cessation outcome and prescribe the second half of the 8 weeks of medication. In practice, three visits are usual and, if satisfactory appointments cannot be made, the support is delivered by telephone. With the addition of a telephone call around quit day, this comprised the basic support intervention. In this trial, weekly support supplemented basic support with an additional visit at 14 days and additional calls at 10 and 21 days.\nThe protocol did not specify the nature of the support offered as this was atrial designed to test NHS practice and protocols and hence fidelity checks were left to the NHS stop smoking services. In NHS practice, telephone support is given as an alternative to a face-to-face consultation and there was no intended difference in the content of visits and calls. Unique to weekly support, because the additional contacts took place later into the quit attempt, a participant whose quit attempt was failing was encouraged to set anew quit date. At nurse visit 1 (NV1), all participants were given and instructed in the use of a 15 mg nicotine patch to be worn for 16 h/day for 8 weeks dispensed in two packs 4 weeks apart (NV1 and NV4).\nThe primary outcomes were confirmed sustained abstinence at 1, 4, 12 and 26 weeks from quit day. Sustained abstinence was defined as self-reported total abstinence from NV2 providing NV2 was undertaken 14 or fewer days from quit day. At each visit the exhaled carbon monoxide (CO) level was measured. Participants were telephoned at 12 weeks (TC4), 6 months (TC5) and 1 year (TC6) from quit day to assess smoking status and those claiming abstinence for at least 7 days were asked to return a salivary sample for cotinine concentration measurement. Confirmation of abstinence was defined as an exhaled CO level of ,10 parts per million (ppm) or salivary cotinine concentration of ,15 ng/ml on each occasion. 12 Participants who were withdrawn (which was commonly due to reverting to smoking) or who were lost to follow-up (unless they moved to an untraceable address or had died) were counted as smokers, as is standard. We also studied NRT use. At the first telephone call (quit day), participants were asked whether they were using NRT and, at NV4, it was also recorded whether the second 4-week pack of patches was dispensed. At every other contact up to NV4 the side effects of NRT were recorded or left blank in cases not on NRT. To be classed as using NRT a person had to have contacted the nurse during the relevant period and be recorded as using NRT at every contact during that period. People who switched to non-trial supplied NRT were counted as using NRT. These data record whether NRT was being used in general and not the degree of adherence.\nBased on two similar trials, 13 14 we anticipated that 35-40% of the smokers would maintain abstinent for 1 week, 25% for 1 month, 15% for 3 months and 8% for 6 months. The recruitment target was reduced to 900 because of difficulties. This provided more than 80% power to exclude a 1.5-fold increase in quit rate up to 3 months and 52% power at 6 months.\nA random number sequence and sealed numbered envelopes were generated by a statistician at the Cancer Research UK Medical Statistics Group, Oxford. Nurses opened the envelopes in sequence following eligibility assessment and consent. Participants attending together, such as husbands and wives, were allocated to the same arm. In some cases the envelopes were opened slightly out of sequence, which was inadvertent and not due to dislike of the allocation. The trial statistician was informed and was unconcerned. Participants and nurses were necessarily not blind to allocation although research staff making follow-up telephone calls at 3, 6 and 12 months were.\nIn the analysis we compared the proportion of smokers who quit in each arm, calculating risk differences and ORs and 95% CIs using standard formulae. Logistic regression was used to examine for effect modification.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Nine hundred and twenty-five smokers were recruited between July 2002 and March 2005. Although only cigarette smokers were eligible, seven cigar smokers and two pipe smokers were recruited and retained. Likewise, 13 participants who reported smoking ,10 cigarettes per day were enrolled although all reported >10 to the nurse assessing eligibility. Mean nicotine dependence scores were similar to those of comparable studies and these and other key confounders were balanced.\nThe number of participants asked by their GPs to participate and who declined and the number of ineligible participants were not recorded. In two practices where we knew the number of smokers invited by letter, 11% and 13% were recruited. Five people were recruited but excluded from the analysis, three because they entered the study twice (their second entry was excluded) and two because the randomisation envelope was  not opened and they were not allocated to either arm. There were 431 months of recruitment, meaning that, on average, nurses provided support for 2.1 patients per month. The most popular quit day was 1 day after the initial visit, with two-thirds setting quit days within 4 days of the initial visit. Fifty-eight (12.4%) basic and 49 (10.7%) weekly arm participants did not make a quit attempt. There was some contamination with a few participants in the basic intervention arm making additional visits or calls, but insufficient to alter the results. Only 53% (TC2), 68% (NV3) and 42% (TC3) of participants allocated to the additional support received it, but these were 68%, 95% and 67% of those participants whose. The timing of the support offered differed from the protocol and between participants, with only 63 participants (13.4%) in the basic arm and 35 (7.7%) in the weekly arm making all the contacts at the times specified (¡4 days). There was also evidence of a slightly significant variation between practices, with the interquartile range for the median days between quit day and NV4 by practice being 2 days (Kruskal Wallis x 2 = 38.4, df = 24, p = 0.032; table S1 available online only at http:// thorax.bmj.com/supplemental).\nAt 1 week, confirmed sustained abstinence was higher for those in the weekly contact arm with a risk difference of 11.6% (95% CI 5.4% to 17.8%). This effect is due to bias because NV2 was scheduled about 3 days after quit day so that, in 75% of participants, the information about week 1 quit status came from visits other than NV2 and there were more early visits in the weekly contact arm. At 4, 12, 26 and 52 weeks there was no evidence that those in the weekly contact arm were more likely to quit, with the point estimate of the quit rates favouring the basic support arm. There was no evidence that the confirmed sustained abstinence rate varied by practice (x 2 = 28.6, df = 25, p = 0.28 at 4 weeks, x 2 = 30.9, df = 25, p = 0.19 at 6 months). The quit rate at 4 weeks is considerably lower than the English or local smoking cessation service average (.50%) during these years. One explanation could be that GP referred patients (as is normal in smoking cessation services) were more motivated than those recruited by GP letter. There was little evidence to support this, with 26.4% of those recruited by GPs exhibiting confirmed sustained abstinence at 4 weeks and 22.1% in those responding to invitation letters (x 2 = 0.50, df = 1, p = 0.50).\nEleven participants (2.3%) in the basic arm and 49 (10.7%) in the weekly arm set renewed quit dates. However, only one person (weekly contact) sustained continued abstinence for 6 months or more.\nThe length of previously achieved smoking abstinence predicted success, as did nicotine dependence (FTND) scores, as observed in other studies (table S2 available online at http:// thorax.bmj.com/supplemental). However, there was no evidence that those who were least likely to succeed because of high dependence or short previous quit attempts were more likely to benefit from the weekly support over basic support.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "There was no benefit from an additional visit and two additional supportive telephone calls, which was the difference between basic and weekly support. Rates of use of NRT were uniformly high and additional quit attempts failed swiftly in 59/60 cases. Although an ideal pattern of smoking cessation support was recommended, few patients adhered to it.\nThis study had 50% more participants than all three previous trials combined in the Cochrane review of intensity of behavioural support. However, the evidence is compatible with a small but worthwhile advantage. At 6 months, using the confidence intervals as bounds, the sustained abstinence rate could be 2% higher in absolute terms with moderate support. The marginal cost of this additional support (30 min of nurse time) could be no more than £30, making this intervention highly cost effective (a maximum of £1500 per additional 6-month quitter or around £750 per life year saved 17 ). No single trial could exclude cost effective benefits of additional behavioural support in smoking cessation. Adding these results to the two trials contrasting moderate versus low intensity support, 18 19 the combined OR is 0.71 (95% CI 0.47 to 1.07).\nThe sustained abstinence rates at 4 and 52 weeks were half those achieved by NHS stop smoking services studied in the national evaluation and similar to those achieved by NRT supplied with no behavioural support. Two explanations are possible. The first is that some inherent characteristic of NHS patients in Oxfordshire and Buckinghamshire makes them less likely to stop than the services in the national evaluation (North Cumbria and Nottingham). However, given that Oxfordshire and Buckinghamshire are more affluent and that affluence is related to success in stopping, this seems unlikely. The *Values presented as n (%).\nÀAllows a grace period of smoking before visit 2 providing visit 2 took place within 14 days of quit day.\n`No participants were taking nicotine replacement therapy at any of these follow-up points.\nthe stop smoking service to their protocol. In Oxfordshire and Buckinghamshire we reported great variation in practice and only 1 in 13 assigned weekly support received it as intended. The sustained abstinence rate at 1 year is not quite double that which would be expected from smokers stopping without any assistance (4%) 1 whereas, with effective behavioural support and medication, it should be 3-4 times higher 5 -about 15% observed in the national evaluation. Given NRT is effective with only minimal support 5 21 and NRT was used by nearly all participants, we conclude that the behavioural support offered by primary care nurses was only minimally effective. Perhaps this was because the throughput was low (2.1 patients per month) or because practice appointment systems make weekly contact difficult. The quit rate in this study was similar to that in the only other study of primary care NHS stop smoking services (table S3 available online at http://thorax.bmj.com/supplemental).\nRandomisation eliminates selection bias and balanced confounders in this trial. However, information bias may have played a role. The assessment of smoking status during the first 4 weeks was not identical, with more assessments in the weekly support arm. This biased the OR in favour of weekly support for the 1-week quit rates considerably and the 4-week quit rates slightly because NV4 took place a median of 4 days earlier at 26 days in the basic support arm. This would not bias the assessment of abstinence subsequently. The results could be biased against weekly support if individuals were less likely to report lapses occurring more than a week before their visit because lapses were forgotten or not salient. In the basic arm the median time between NV2 and NV4 was 21 days whereas, in the weekly support arm, the median time between last assessment and NV4 was 7 days. Any slips reported after NV2 meant the person was counted as a smoker. There was some evidence that slips may have been unreported in the basic arm; 37% of participants who were quitting and had a CO concentration ,10 ppm at NV4 reported slips in the past 7 days but only 13% who had not slipped in the past 7 days reported slips in the 7 days preceding these, although this is confounded. The rates of use of NRT may have been slightly higher than in reality. We excluded data from those who had no contact during the relevant period as there was noway of ascertaining their use of NRT. This would exclude those who did not attend because they did not need NRT to be dispensed. Only 9.2% of people who were point prevalent abstinent at TC4 and 0% of those with sustained abstinence missed NV4, so the bias was minimal.\nAlthough we do not know how many participants declined to participate, our pragmatic trial provided the only vehicle for NHS cessation support in some practices. The results generalise to primary care-based stop smoking services and show that, in such a context, extra support is ineffective. These results have implications for NHS stop smoking services. Even basic support leads to high rates of use of the nicotine patch. The National Institute of Health and Clinical Excellence recommends that patients choose their preferred form of NRT. However, other forms of NRT require good technique to use properly and perhaps atrial of additional contacts using these other forms of NRT may show a greater benefit of the additional contacts. In support of this, table S3 in the online supplement (available at http://thorax.bmj.com/supplemental) shows that both Fagerstrom and Raw 23 found modest advantages of more frequent contact early in the quit attempt when participants used nicotine gum. This should push primary care prescribers towards the patch. The ineffectiveness of behavioural support given by primary care nurses implies that stop smoking services might provide only sufficient support to ensure medication is used most effectively. Patients who require more intensive support should be referred to specialists as intensive support will probably not be provided in primary care. Finally, attempting to set a quit date soon after the original unsuccessful one is unproductive. Halting that quit attempt and returning to the stop smoking services later would be preferable.\nWe do not believe, however, that the results imply that basic support would be as effective as the usual 1 h weekly sevensession group treatment provided in specialist clinics. The effectiveness of behavioural interventions in smoking cessation depends upon context, exemplified by buddying. Buddying links the fortunes of two quitters so they feel responsible for each other's success. In primary care where there is no interlinking of quitters, buddying had an OR of 2.6 (p,0.05) for 4-week continuous abstinence, but the same intervention in group based programmes produced an OR of 1.16 (95% CI 0.76 to 1.78) for the same outcome. This difference in effectiveness may reflect the higher commitment felt in group programmes without buddying that would be undermined by fewer visits. This might explain the higher quit rates achieved by specialist group programmes than primary care based support in this trial or weekly one-to-one support provided by specialists. Primary care professionals have a key role in providing support for smoking cessation and reaching public health goals, but these trial results emphasise that this role is providing medication and sufficient support to ensure it is taken appropriately. Primary care smoking cessation services should reach broadly rather than give in-depth support.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Articles on similar topics can be found in the following collections\n",
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "247 (52.7)",
          "rowHeaders": [
            "Women, n (%)"
          ],
          "columnHeaders": [
            "Baseline characteristics of trial participants",
            "Basic (n = 469)"
          ]
        },
        {
          "value": "229 (50.2)",
          "rowHeaders": [
            "Women, n (%)"
          ],
          "columnHeaders": [
            "Baseline characteristics of trial participants",
            "Weekly (n = 456)"
          ]
        },
        {
          "value": "42.9 (11.9)",
          "rowHeaders": [
            "Age (years)*"
          ],
          "columnHeaders": [
            "Baseline characteristics of trial participants",
            "Basic (n = 469)"
          ]
        },
        {
          "value": "44.3 (11.7)",
          "rowHeaders": [
            "Age (years)*"
          ],
          "columnHeaders": [
            "Baseline characteristics of trial participants",
            "Weekly (n = 456)"
          ]
        },
        {
          "value": "431 (98.0)",
          "rowHeaders": [
            "White"
          ],
          "columnHeaders": [
            "Baseline characteristics of trial participants",
            "Basic (n = 469)"
          ]
        },
        {
          "value": "423 (97.2)",
          "rowHeaders": [
            "White"
          ],
          "columnHeaders": [
            "Baseline characteristics of trial participants",
            "Weekly (n = 456)"
          ]
        },
        {
          "value": "301 (74.1)",
          "rowHeaders": [
            "Has partner"
          ],
          "columnHeaders": [
            "Baseline characteristics of trial participants",
            "Basic (n = 469)",
            "0 (0.0)",
            "7 (1.6)",
            "2 (0.5)"
          ]
        },
        {
          "value": "293 (71.5)",
          "rowHeaders": [
            "Has partner"
          ],
          "columnHeaders": [
            "Baseline characteristics of trial participants",
            "Weekly (n = 456)",
            "4 (0.9)",
            "8 (1.8)",
            "0 (0.0)"
          ]
        },
        {
          "value": "202 (48.1)",
          "rowHeaders": [
            "Live with smoker"
          ],
          "columnHeaders": [
            "Baseline characteristics of trial participants",
            "Basic (n = 469)",
            "0 (0.0)",
            "7 (1.6)",
            "2 (0.5)"
          ]
        },
        {
          "value": "189 (44.4)",
          "rowHeaders": [
            "Live with smoker"
          ],
          "columnHeaders": [
            "Baseline characteristics of trial participants",
            "Weekly (n = 456)",
            "4 (0.9)",
            "8 (1.8)",
            "0 (0.0)"
          ]
        },
        {
          "value": "221 (50.9)",
          "rowHeaders": [
            "11-20"
          ],
          "columnHeaders": [
            "Baseline characteristics of trial participants",
            "Basic (n = 469)",
            "0 (0.0)",
            "7 (1.6)",
            "2 (0.5)",
            "8 (18)",
            "7 (1.6)",
            "22 (5.1)"
          ]
        },
        {
          "value": "222 (52.5)",
          "rowHeaders": [
            "11-20"
          ],
          "columnHeaders": [
            "Baseline characteristics of trial participants",
            "Weekly (n = 456)",
            "4 (0.9)",
            "8 (1.8)",
            "0 (0.0)",
            "6 (15)",
            "6 (1.4)",
            "27 (6.4)"
          ]
        },
        {
          "value": "146 (33.6)",
          "rowHeaders": [
            "21-30"
          ],
          "columnHeaders": [
            "Baseline characteristics of trial participants",
            "Basic (n = 469)",
            "0 (0.0)",
            "7 (1.6)",
            "2 (0.5)",
            "8 (18)",
            "7 (1.6)",
            "22 (5.1)"
          ]
        },
        {
          "value": "122 (28.8)",
          "rowHeaders": [
            "21-30"
          ],
          "columnHeaders": [
            "Baseline characteristics of trial participants",
            "Weekly (n = 456)",
            "4 (0.9)",
            "8 (1.8)",
            "0 (0.0)",
            "6 (15)",
            "6 (1.4)",
            "27 (6.4)"
          ]
        },
        {
          "value": ".30",
          "rowHeaders": [],
          "columnHeaders": [
            "Table 1",
            "Basic (n = 469)",
            "Oriental",
            "Indian, Pakistani,",
            "Other",
            "Weekly units of alcoholÀ",
            "1-9",
            "10"
          ]
        },
        {
          "value": "5.1 (2.2)",
          "rowHeaders": [
            "FTND*"
          ],
          "columnHeaders": [
            "Baseline characteristics of trial participants",
            "Basic (n = 469)",
            "0 (0.0)",
            "7 (1.6)",
            "2 (0.5)",
            "8 (18)",
            "7 (1.6)",
            "22 (5.1)",
            "38 (8.8)"
          ]
        },
        {
          "value": "5.1 (2.1)",
          "rowHeaders": [
            "FTND*"
          ],
          "columnHeaders": [
            "Baseline characteristics of trial participants",
            "Weekly (n = 456)",
            "4 (0.9)",
            "8 (1.8)",
            "0 (0.0)",
            "6 (15)",
            "6 (1.4)",
            "27 (6.4)",
            "46 (10.9)"
          ]
        },
        {
          "value": "22.6 (10.4)",
          "rowHeaders": [
            "Baseline CO (ppm)*"
          ],
          "columnHeaders": [
            "Baseline characteristics of trial participants",
            "Basic (n = 469)",
            "0 (0.0)",
            "7 (1.6)",
            "2 (0.5)",
            "8 (18)",
            "7 (1.6)",
            "22 (5.1)",
            "38 (8.8)"
          ]
        },
        {
          "value": "22.3 (10.0)",
          "rowHeaders": [
            "Baseline CO (ppm)*"
          ],
          "columnHeaders": [
            "Baseline characteristics of trial participants",
            "Weekly (n = 456)",
            "4 (0.9)",
            "8 (1.8)",
            "0 (0.0)",
            "6 (15)",
            "6 (1.4)",
            "27 (6.4)",
            "46 (10.9)"
          ]
        },
        {
          "value": "284 (126)",
          "rowHeaders": [
            "Baseline plasma cotinine"
          ],
          "columnHeaders": [
            "Baseline characteristics of trial participants",
            "Basic (n = 469)",
            "0 (0.0)",
            "7 (1.6)",
            "2 (0.5)",
            "8 (18)",
            "7 (1.6)",
            "22 (5.1)",
            "38 (8.8)"
          ]
        },
        {
          "value": "280 (120)",
          "rowHeaders": [
            "Baseline plasma cotinine"
          ],
          "columnHeaders": [
            "Baseline characteristics of trial participants",
            "Weekly (n = 456)",
            "4 (0.9)",
            "8 (1.8)",
            "0 (0.0)",
            "6 (15)",
            "6 (1.4)",
            "27 (6.4)",
            "46 (10.9)"
          ]
        },
        {
          "value": "16.5 (3.6)",
          "rowHeaders": [
            "Age started smoking*"
          ],
          "columnHeaders": [
            "Baseline characteristics of trial participants",
            "Basic (n = 469)",
            "0 (0.0)",
            "7 (1.6)",
            "2 (0.5)",
            "8 (18)",
            "7 (1.6)",
            "22 (5.1)",
            "38 (8.8)",
            "28 (177)"
          ]
        },
        {
          "value": "16.3 (3.6)",
          "rowHeaders": [
            "Age started smoking*"
          ],
          "columnHeaders": [
            "Baseline characteristics of trial participants",
            "Weekly (n = 456)",
            "4 (0.9)",
            "8 (1.8)",
            "0 (0.0)",
            "6 (15)",
            "6 (1.4)",
            "27 (6.4)",
            "46 (10.9)",
            "21 (178)"
          ]
        },
        {
          "value": "379 (80.8)",
          "rowHeaders": [
            "Age started smoking*",
            "Manufactured cigarette"
          ],
          "columnHeaders": [
            "Baseline characteristics of trial participants",
            "Basic (n = 469)",
            "0 (0.0)",
            "7 (1.6)",
            "2 (0.5)",
            "8 (18)",
            "7 (1.6)",
            "22 (5.1)",
            "38 (8.8)",
            "28 (177)"
          ]
        },
        {
          "value": "360 (78.9)",
          "rowHeaders": [
            "Age started smoking*",
            "Manufactured cigarette"
          ],
          "columnHeaders": [
            "Baseline characteristics of trial participants",
            "Weekly (n = 456)",
            "4 (0.9)",
            "8 (1.8)",
            "0 (0.0)",
            "6 (15)",
            "6 (1.4)",
            "27 (6.4)",
            "46 (10.9)",
            "21 (178)"
          ]
        }
      ],
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "10 (2.9)",
          "rowHeaders": [
            "Days 1-14",
            "335 (97.7)",
            "8 (2.3)",
            "0 (0.0)",
            "333 (97.1)"
          ],
          "columnHeaders": [
            "Use of NRT at various times after quit day in those whose quit attempt was continuing at the relevant time and who had a",
            "Weekly",
            "Not using",
            "n (%)"
          ]
        },
        {
          "value": "23 (9.2)",
          "rowHeaders": [
            "Days 15-35",
            "227 (90.4)"
          ],
          "columnHeaders": [
            "Use of NRT at various times after quit day in those whose quit attempt was continuing at the relevant time and who had a",
            "Basic",
            "Not using",
            "n (%)"
          ]
        },
        {
          "value": "28 (9.9)",
          "rowHeaders": [
            "Days 15-35",
            "227 (90.4)",
            "1 (0.4)",
            "255 (90.1)"
          ],
          "columnHeaders": [
            "Use of NRT at various times after quit day in those whose quit attempt was continuing at the relevant time and who had a",
            "Weekly",
            "Not using",
            "n (%)"
          ]
        },
        {
          "value": "18 (6.6)",
          "rowHeaders": [
            "Issued for final 4 weeks",
            "243 (89.0)"
          ],
          "columnHeaders": [
            "Use of NRT at various times after quit day in those whose quit attempt was continuing at the relevant time and who had a",
            "Basic",
            "Not using",
            "n (%)"
          ]
        },
        {
          "value": "12 (4.4)",
          "rowHeaders": [
            "Issued for final 4 weeks",
            "243 (89.0)"
          ],
          "columnHeaders": [
            "Use of NRT at various times after quit day in those whose quit attempt was continuing at the relevant time and who had a",
            "Weekly",
            "Missing data",
            "n (%)"
          ]
        },
        {
          "value": "14 (5.3)",
          "rowHeaders": [
            "Issued for final 4 weeks",
            "243 (89.0)",
            "1 (0.4)",
            "231 (87.8)"
          ],
          "columnHeaders": [
            "Use of NRT at various times after quit day in those whose quit attempt was continuing at the relevant time and who had a",
            "Weekly",
            "Not using",
            "n (%)"
          ]
        },
        {
          "value": "18 (6.8)",
          "rowHeaders": [
            "Issued for final 4 weeks",
            "243 (89.0)",
            "1 (0.4)",
            "231 (87.8)"
          ],
          "columnHeaders": [
            "Use of NRT at various times after quit day in those whose quit attempt was continuing at the relevant time and who had a",
            "Weekly",
            "Missing data",
            "n (%)"
          ]
        }
      ],
      "page": 1
    }
  ]
}
