{
  "blocks": [
    {
      "type": "LINES",
      "value": "Original investigatiOn a randomized Clinical trial of the efficacy of extended smoking Cessation treatment for adolescent smokers",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "introduction: Relatively few well-designed smoking cessation studies have been conducted with teen smokers. This study examined the efficacy of extended cognitive-behavioral treatment in promoting longer term smoking cessation among adolescents.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Adolescent smoking remains a high priority public health concern. The Department of has retained the goal of reducing adolescent smoking rates in the Healthy People 2020 initiative. Although smoking rates in the United States have decreased over the past decade, the decline in adolescent smoking decelerated sharply after about 2002, and there was no statistically significant change in smoking rates among 12th graders from 2010 to 2011. About 19% of 12th graders were current smokers in 2011, with 10.3% smoking on a daily basis and 4.3% smoking at least half a pack per day (. Considering that more than 80% of adult smokers begin smoking prior to age of 18, it is imperative to develop effective smoking cessation programs for adolescent smokers.\nRelatively few well-designed smoking cessation studies have been conducted with teen smokers. Of the 48 studies included in a meta-analysis of teen cigarette smoking cessation, only 19 studies randomized participants to treatment condition). Despite a significant effect size for treatment quit rate (9.14%) versus control quit rate (6.24%), the quit rate for adolescent smokers in a treatment program is low compared with the quit rates of their adult counterparts. Overall, higher quit rates were found in programs that included motivation enhancement, cognitive-behavioral techniques, and social influences approaches. Also, higher quit rates were found in school-based clinic and classroom modalities and for programs consisting of at least five treatment sessions. These results are promising, but continued research into innovative treatments for smoking cessation for adolescents is needed.\nStandard smoking cessation interventions generally include 8-12 treatment sessions. However, developments in the treatment of alcoholism, cocaine, and opioid dependence reflect the view that drug addictions are chronic, relapsing disorders requiring extended therapy and follow-up). Consistent with this perspective, the authors of a recent Cochrane review suggested that extended treatment programs for adolescent Advance Access publication nicotine & tobacco research, volume 15, number extended treatment for adolescent smokers smokers should be developed and tested).\nExtended treatment could enable smokers to gain confidence in their ability to resist smoking cues by increasingly crediting their success to personal ability or efficacy rather than to elements of the therapeutic situation. This is achieved by including a skills transfer program during the maintenance phase whereby therapeutic supports are withdrawn gradually, allowing sufficient time for smokers to achieve full mastery and high levels of personal efficacy.\nAdult smoking cessation studies have begun to examine the efficacy of extended smoking cessation therapy. Studies that have included an extended cognitive-behavioral component show some promise, with most reporting higher-than-average quit rates at either the 6-month follow-up () or 1-year follow-up). Ina recent study by with older adult smokers, extended cognitive-behavioral treatment (CBT) condition produced high cigarette abstinence rates that were maintained throughout the 2-year study period and was significantly more effective than extended nicotine replacement therapy (NRT) and no treatment across that period. suggested that studies on extended treatment for smoking cessation be conducted with other age ranges to determine if their results can be replicated. To date, no research studies have examined the efficacy of extended smoking cessation treatment in adolescent smokers.\nThe current study addresses several important gaps in our knowledge of effective smoking cessation treatment for adolescent smokers. First, this is the first randomized clinical trial to examine the effects of extended therapy for adolescent smokers. Second, it is one of the first to combine relapse prevention skills training with pharmacotherapy for teen smokers. Third, this is one of the first studies with adolescent smokers to use rigorous analytic methods to examine moderators of treatment response in this population.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Adolescent smokers were recruited from 10 continuation high schools in the San Francisco Bay Area over a period of 3 years. Recruitment was conducted on a nonrolling basis, with anew cohort participating each academic school year. Students were recruited through brief classroom presentations and informational tables setup during the school day. Prior to screening, students under the age of 18 signed an assent form and 18-year-old students signed a consent form. Potential participants were screened either in-person or via telephone to obtain demographic information, smoking quantity, and a brief medical history. If the teen was under 18 years of age and passed the initial screening, a telephone screening was conducted with the participant's legal guardian to obtain teen's medical history and request parental consent (written or verbal consent in Year 1; only written consent in Years 2 and 3 due to Institutional Review Board policy change). Finally, for those that remained eligible, an at-school screening was conducted to assess current drug and alcohol use and to obtain a urine sample to test for pregnancy from all females.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "In order to participate in the study, teens had to meet the following criteria: 14-18 years of age; attending one of the participating schools; smoking at least 10 cigarettes/day at the time of screening; expressed interest in quitting smoking; no current use of antidepressants, antipsychotics, benzodiazepines, or theophylline; not currently seeing a psychologist or physician for major depression, panic disorder, social anxiety, or agoraphobia; no current heavy alcohol or substance use (defined as more than 3 times per week within the past 2 weeks); not currently using NRT; no history of diagnosed heart problems including an irregular heartbeat or abnormal heart rhythm (excluding a heart murmur); no uncontrolled high blood pressure; no allergies to adhesive tape; and not currently pregnant or planning on becoming pregnant. Teens that participated in the program were compensated for their time with gift cards.\nThe study was approved by the Stanford University Administrative Panel on Human Subjects in Medical Research.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The trial consisted of 10 weeks of open-label treatment for all participants, followed by nine additional sessions over a 14-week period for half of the participants randomized to extended treatment. Follow-ups were conducted at approximately 26 weeks (6 months) following the baseline assessment (Week 0). Research intervention staff (all with bachelor's degree or higher) were trained and supervised by the project director who has a PhD in Clinical Psychology and extensive experience in treating nicotine dependence. Computergenerated randomization to extended treatment was conducted by the study statistician between Week 1 and Week 2 of the open-label phase to reduce the likelihood of selection bias. Randomization was conducted within each school using a permuted block method (block size = 2) to obtain balance between groups. Intervention staff and participants remained blind to treatment group assignments until the end of openlabel treatment.\nGiven the results of extended therapy with adult smokers, we estimated that extended therapy would produce an abstinence rate of 25% at the 6-month follow-up. Based on our previous study with adolescent smokers), we expected that about 5%-7% of those who received only open-label treatment to be abstinent at Week 26 follow-up. As detailed in, with abstinence proportions of 5% and 25%, a sample size of 70 per group gives a power level of .85 with alpha set at .05.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "All participants received 10 weeks of group-based CBT and skills training with a set quit date of 2 weeks after the baseline assessment. Each session was approximately 50 min. Research staff aided participants in identifying smoking triggers and developing effective coping plans for resisting urges in selfidentified, high-risk situations. Topics covered also included the physiology of nicotine addiction and withdrawal, health effects of smoking cigarettes, and tobacco advertising targeting youth. All sessions took place at the respective schools of the participants. All participants also received 9 weeks of nicotine patch therapy. NRT dosage and titration schedule were determined by number of cigarettes smoked per day.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Those randomized to the extended treatment group received nine additional group sessions over a period of 14 weeks. Sessions continued to focus on effective coping plans for resisting urges in situations that remained high risk for adolescents that were still smoking and relapse prevention skills for those that had achieved abstinence. For those unable or unwilling to continuing participating, individual phone interventions were offered. No medication was provided during the extended treatment phase.\nParticipants not randomized to extended treatment completed monthly follow-up phone calls for assessment purposes and to control for potential therapeutic effects associated with continued contact; no therapeutic intervention or medication was provided.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Extended treatment should produce higher biologically confirmed point prevalence abstinence rates at the 6-month followup compared with abstinence rates in the nonextended group.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Primary Outcome Measure Point prevalence abstinence. Point prevalence abstinence is defined as a report of nonsmoking (not even a puff) for seven consecutive days prior to assessment and an expired-air carbon monoxide (CO) level below 9 ppm. Point prevalence abstinence was assessed with the question, \"In the last 7 days (including today), have you smoked any cigarettes (even a puff)?\" The primary endpoint was Week 26. Expired-air CO was assessed at all sessions using Bedfont smokerlyzers (www.bedfont.com). We did not assess cotinine levels because abstinence could not be verified with this marker during open-label treatment (use of NRT). Expired-air CO also provided immediate feedback on the confirmation (or lack of) of self-reported abstinence, is commonly used in smoking cessation studies, and was logistically more feasible to assess in the school setting.\nDemographics. Age, gender, and race/ethnicity were asked at the initial screening. Race/ethnicity categories were based on the 2000 U.S. Census Bureau standards (www.census.gov).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Modified Fagerström Tolerance Questionnaire. This fiveitem questionnaire is a modified version of the instrument first developed by as a self-report assessment of level of nicotine dependence. Scores on the Modified Fagerström Tolerance Questionnaire (mFTQ) range from a minimum of 5 to a maximum total of 24. Test-retest reliability (r = 0.68) for the total mFTQ score was established previously fora sample of adolescent smokers.\nSelf-efficacy. Self-efficacy was measured using a 17-item instrument adapted from Baer, Holt, and. Participants circled the number that best described how confident they were that they could resist an urge to smoke if they were to quit right now and then find themselves in that particular situation. Ratings were made from 0% to 100% in increments of 10%, with a higher percentage representing higher self-efficacy.\nBehavioral inhibition system/behavioral activation system. This instrument is designed to assess behavioral activation system (BAS) and behavioral inhibition system (BIS) proposed in Gray's theory of personality. The BAS activates behavior and positive mood in response to rewarding stimuli, whereas the BIS inhibits behavior when negative or aversive stimuli are present and is responsible for anxietyrelated characteristics. The BIS/BAS is a 20-item measure with 4 subscales, BIS, BAS Reward Responsiveness, BAS Drive, and BAS Fun Seeking. The items were measured on a 4-point Likert scale with 1 indicating strong agreement and 4 indicating strong disagreement. All but two items are reverse scored so that a higher score is indicative of higher sensitivity of each system.\nCenter for Epidemiological Studies Depression Scale short form.\nThe Center for Epidemiological Studies Depression Scale (CES-D) is a self-report scale designed to measure depressive symptomology in the general population. We modified the Rasch-derived CES-D short form) for use in adolescents. The modified version did not include the question regarding suicidality.\nNicotine withdrawal symptoms. Subjective withdrawal symptoms were rated on a Likert scale from 1 to 10 with a higher number indicating a strong experience of the symptom (). The symptoms assessed were based on the Diagnostic and Statistical Manual of Mental Disorders (DSM-IV-TR; American Psychiatric Association, 2000) criteria fora diagnosis of nicotine withdrawal. The following symptoms were assessed on a weekly basis during open-label treatment: depression, tiredness, frustration, anger, anxiety, difficulty concentrating, restlessness, hunger, stress, cravings, and urges to smoke. A separate craving score was computed separately by averaging two items (cravings and urges)).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Self-reported nicotine patch compliance during open-label treatment (assessed by asking, \"Are you wearing a patch right now?\") was highest at Week 5 of open-label (44%) and lowest during Week 7 (31%). The average number of days of self-reported patch use each week was around 4 out of 7 days (range: 3.6-4.1). None of the 73 adverse events were reported during the open-label treatment phase were deemed to be medically serious by the study physician.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Given that gender differences in smoking cessation rates are frequently reported in studies with adult smokers, demographic and baseline measures (all psychosocial variables) were computed by both treatment group and gender. Two-way analysis of variance was used to assess whether there were significant differences in baseline variables using gender and treatment as the independent variables. Similarly, analysis was conducted on the psychosocial measures collected at the end of open-label (mFTQ, self-efficacy, nicotine withdrawal symptoms, and CES-D) to assess for any potential differences immediately before randomization. Biologically confirmed point prevalence abstinence at the end of open-label also was examined to assure equality of treatment groups at the beginning of the treatment phase.\nIntention-to-treat logistic regression analysis was used to assess biologically confirmed point prevalence abstinence at the 6-month follow-up. Gender and the gender × treatment interaction were examined along with treatment in the model. Predictors and moderator effects of confirmed abstinence at Week 26 were examined in secondary analyses using baseline measures. A statistically significant interaction between treatment and a prerandomization factor is indicative of a moderator effect).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Of 612 adolescents screened for participation, a total of 141 smokers that met inclusion criteria were randomized between September 2008 and September 2010. The majority of adolescents were excluded from participation because they did not smoke enough (n = 311). Two teens were randomly excluded from analysis because they lived in the same household as another participant (one from each treatment group). details reasons for exclusions from the study and/ or analyses.\nThe final sample consisted of 88 males and 53 females and was ethnically diverse, with 36% identifying as Hispanic or Latino/Latina. The average number of cigarettes smoked per week was 97.1 (SD = 38.7) (approximately 4.86 packs per week). Females had a higher baseline BIS score than males (F(1,139) = 10, p = .0014). No other significant gender differences were found (see).   Note. OR = odds ratio; CI = confidence interval.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "There were approximately equal numbers of participants in each group (extended: n = 71; nonextended: n = 70). The extended treatment group had a significantly lower average baseline CES-D score than the nonextended treatment group (mean = 8.7 [SD = 5.7] and mean = 10.6 [SD = 5.5], respectively; F(1,139) = 3.9, p = .05). As can be seen in, there were no other significant differences in baseline characteristics by treatment group.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "There was no significant difference in open-label point prevalence abstinence by treatment (OR = 2.56, 95% CI: 0.69-9.6) or gender (OR = 0.81, 95% CI: 0.26-2.5). At the end of openlabel treatment, the abstinence rate was 14% for the extended treatment group and 7% for the nonextended treatment group (p = 0.16). There were no significant differences in Week 10 psychosocial measures by treatment group (data not shown).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Of self-reported nonsmokers, all but five participants provided biochemical confirmation of abstinence at 26 weeks. Those reporting abstinence but failing to provide breath samples for CO verification were reclassified as smokers with the exception of one self-reported nonsmoker that was no longer living in the Bay Area. One self-reported nonsmoker had a CO level greater than nine and thus was classified as a smoker.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Of the 141 randomized teens, smoking status data were obtained from 83% (n = 117) of the sample at 6-month follow-up. Those that were missing data were classified as smokers. At Week 26, there was a significant difference between treatment groups (See). Those in the extended group were more likely to be abstinent at Week 26 than those in the nonextended group (21% vs. 7%, respectively; OR = 4.24, 95% CI: 1.20-15.02). In both groups, females were more likely to be abstinent than males (OR = 4.15, 95% CI: 1.17-14.71). There was no gender × treatment interaction and no significant baseline predictors or moderators of treatment.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Average attendance during the open-label phase was 6.5 sessions (SD = 2.3). Average attendance for the 9-week extended treatment group was 4.9 (SD = 3.3).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This is the first study to examine the efficacy of extended treatment for smoking cessation in adolescent smokers. At the 6-month follow-up, the extended CBT group had significantly higher point prevalence abstinence compared with the nonextended group. Further, although the abstinence rate remained constant for the nonextended group from the end of openlabel to the 6-month follow-up, the rates of point prevalence abstinence increased from 14% at the end of open-label to 21% at the 6-month follow-up for those in the extended treatment group. Although the 6-month follow-up abstinence rate of the extended treatment group is lower than those reported in adult extended smoking cessation studies (, the 21% abstinence at Week 26 is substantially higher than the average rate of 2.92% ± 1.12% for 4-to 12-month follow-ups in a recent meta-analysis of teen smoking cessation studies).\nIna previous study conducted with teens in a similar setting and with the same open-label design in one arm of the trial), the 6-month follow-up was 7% for teens provided with nicotine patch and 10 weeks of group skills training; this is the same rate as the nonextended treatment group in the current study. The finding that those in the extended group had a follow-up abstinence rate that was 3 times higher than that of the open-label group provides strong support for continued development of extended treatment for adolescents.\nUnlike studies with adult smokers that tend to find that males have higher quit rates than females, our adolescent female smokers were more likely to be abstinent at 6-month follow-up than males, regardless of treatment assignment. This is in contrast to the finding of a meta-analysis that reported no statistically significant gender difference in quit rates; however, few, if any, studies reported analyses by gender (). The difference cannot be accounted for by baseline nicotine dependence, self-efficacy to resist a cigarette, or number of cigarettes smoked per week. In fact, the only baseline difference by gender was that females had a higher BIS score, indicating more anxiety-related characteristics that may inhibit negative behaviors. In previous analyses with adult smokers, those with higher BIS scores were more likely to be successful in their quit attempt. Perhaps, smokers with higher BIS scores are more worried about health effects and, thus, more likely to inhibit the undesirable behavior (smoking). Similarly, reported that higher BIS scores were related to lower progression of diabetes, suggesting that anxiety might have facilitated earlier diagnosis. Literature on gender differences among adolescents in smoking cessation interventions is sparse and future studies are warranted.\nAs noted in the meta-analysis by, higher quit rates were found in school-based clinic and classroom modalities. The school setting is ideal for conducting more long-term treatment as interventions can mimic the academic calendar and schools can provide an environment that is highly conducive to performing such services. Although our follow-up rates were high, this study was conducted in alternative/continuation high schools with higher-than-average dropout rates. Future studies should examine the efficacy of extended treatment in more traditional high schools.\nExtended treatment studies with adolescents also should be conducted to determine if this difference is sustained at 1 year or longer. Results have been mixed regarding the efficacy of extended treatment for longer term smoking abstinence in adults (i.e., at least 1 year) compared with standard treatment (. Interestingly, there is some evidence that abstinence rates do not decline overtime in adolescent smoking cessation studies, as is often the casein adult studies).\nIt should be noted that the results of this study might not generalize to non-treatment-seeking adolescent smokers, those with psychiatric diagnoses and/or other substance dependence, teens that smokeless than 10 cigarettes/day, and/or adolescent smokers with different demographic characteristics than those included in the current study. It also should be noted that although there was a difference in baseline CES-D scores by treatment group, CES-D was not a moderator of treatment. Further, although a diagnosis of major depressive disorder (MDD) has been associated with higher smoking rates, it is unlikely that the adolescents in the nonextended group had MDD, as those with this diagnosis were excluded from the study during the screening process. Given that our study was powered to assess for differences in abstinence rates by treatment group and not moderator effects, we acknowledge that the inability to detect significant moderators could stem from alack of power. Finally, although the extended group had higher point prevalence rates, and we attribute this to continued cognitive-behavioral therapy and increased self-efficacy, this difference could be due to other factors such as increased time with the interventionists or more frequent visits. We did not collect self-efficacy frequently enough in both groups to determine if this was the mechanism underlying the treatment effects. Future studies should be designed to account for these factors to determine if the superior abstinence rates in the extended CBT group are attributable to the specific therapeutic modality and/or increased self-efficacy.\nFew advances have been made in adolescent smoking cessation treatment. This study used rigorous methods that have been recommended by experts in the field, including clearly defined outcome measures that are biologically verified, randomization of individuals to treatment, and assessment of longer term follow-up of smoking cessation). The fact that 21% of the adolescents in our study met criteria for biologically confirmed smoking abstinence at the 6-month follow-up, which is significantly higher than what is typically reported in adolescent studies, is very encouraging. Our findings lend support to the view that drug addictions are chronic, relapsing disorders that require extended treatment and suggest that recent recommendations for longer, school-based interventions that include psychosocial components) are on target for increasing adolescent smoking cessation rates.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This work was supported by the National Cancer Institute at the National Institutes of Health (R01 CA 118035 to JDK).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "None declared. reFerenCes\n",
      "page": 1
    }
  ]
}
