{
  "blocks": [
    {
      "type": "LINES",
      "value": "Comparison of four methods of smoking withdrawal in patients with smoking related diseases",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Four methods of smoking withdrawal were compared in patients with smoking related diseases attending a hospital or chest clinic. Reinforcing verbal advice with a booklet or with a booklet together with nicotine or placebo chewing gum did not result in greater success than verbal advice alone. Roughly a quarter of those patients who denied smoking had carboxyhaemoglobin and plasma thiocyanate concentrations typical of smokers. At the end of a year 150 out of 1550 patients (9-7%) had successfully stopped smoking.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "If patients with smoking related diseases stop smoking prognosis improves.1-3 Simple advice to stop smoking resulted in 18-23% of patients attending a chest clinic clainiing to have given up smoking for six months.4 For patients recovering from myocardial infarction firm advice, reinforced with written advice and home followup by a community nurse, resulted in 62% claiming abstinence atone year.5 Several studies of smoking withdrawal have suggested that nicotine chewing gum (Nicorette) maybe an effective aid.6 7 The present study was designed to compare the physician's verbal advice to give up smoking with that advice reinforced by written advice and with the written advice supplemented by nicotine or placebo chewing gum.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Patients eligible for the study were newly attending or re-referred outpatients or inpatients aged between 18 and 65 who smoked cigarettes and had a condition related to or aggravated by smokingnamely, chronic bronchitis and emphysema, asthma, repeated respiratory infections, industrial lung disease, ischaemic heart disease, hypertension, peripheral vascular disease, and peptic ulcer. Patients with neoplasm, any terminal or preterminal disease, psychiatric disorder contraindicating smoking withdrawal, and those unlikely to be able to attend for the whole followup period were excluded, as were pregnant women.\nDesign and dosage-The study was multicentre and patients were allocated at random to one of four \"treatment\" groups: (1) usual advice from the physician about smoking and verbal instructions to stop (VA); (2) as (1) plus a booklet containing information about the dangers of smoking and advice on how to stop (VAB); (3) as (2) but supplemented by placebo chewing gum with instructions to substitute it fora cigarette when there was an urge to smoke (VABPG); (4) as (2) but supplemented by nicotine chewing gum (each piece containing 2 mg buffered nicotine) with instructions to substitute it fora cigarette when there was an urge to smoke (VABNG). Placebo and nicotine gums were indistinguishable in appearance and taste, and neither the physician nor the patient knew which gum had been issued. and 146 (9%) had ischaemic heart disease; the remaining cases were made up of peptic ulcer, hypertension, and peripheral vascular disease. Over two thirds of the patients were confident that they would be able to stop smoking for at least a year. There were no differences between the treatment groups in the above characteristics.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Withdrawals-Sixty eight patients were withdrawn from the study, including 10 patients in the VA group and eight in the VAB group, who were prescribed Nicorette by their general practitioner. More patients were withdrawn from the non-gum groups than from the gum groups combined, but once those who were prescribed Nicorette in error were discounted the difference was no longer significant.\nOutcome-A total of 1550 patients remained for analysis. group would have contributed more of these than any other, so the assumption of smoking state should not affect the comparison between treatments. More people in the gum groups claimed to have stopped smoking atone month (p < 0 01) and three months (p < 0 05), but the differences were smaller and not significant at six and 12 months. Differences between the active and placebo gums were not statistically significant on any of the followup occasions.\nSuccesses-As defined, 150 patients (977%) were successes, the 950, confidence limits being between 8 30°h and 1125%'S. The results for each treatment were virtually within these limits. There were no significant differences among the four groups, nor was the difference between non-gum and gum groups significant at the 5% level. found them helpful; 481 (60%), however, found them unpleasant, with no significant difference between active and placebo in these respects. A total of 722 patients (90%) said that they were still using placebo or active gum at three months, but at six and 12 months these numbers had fallen to 72 (9%) and 32 (4\"' ), respectively. Bad taste (15%), nausea (60,'), and sore throat (2%) were experienced more often with nicotine than with placebo gum, but burning taste (6%), flatulence (5%), and dental problems (3°h) were no more common with nicotine gum than with placebo.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The primary object of this trial was to determine whether additional methods of helping patients to stop smoking would improve on the results of simple verbal advice given by the physician. The trial was carried out in hospitals and chest clinics distributed widely throughout Britain and was conducted in the course of routine clinical work. The main finding after followup for one year was that none of the other methods tested gave better results than verbal advice from the physician. The lack of difference between simple advice and other methods may have been due to physicians taking their advice giving role more seriously in a research project, even though participating physicians were asked to give their usual antismoking advice.\nAs others have found,\"1 the claimed abstinence rates atone month were higher than at any later time. Chewing gum clearly aided abstinence then, as it did at three months, but there was no significant difference between active and placebo. By six months the superiority of chewing gum had disappeared, and this remained true at 12 months, with active and placebo preparations again having similar effects. Only 72 out of 802 patients were still chewing at six months, whereas 722 (90%) had still been using gum at three months: possibly the superiority of chewing gum would have persisted had more patients continued to use it beyond three months.\nThe overall success rate of 9-7% may appear to below when compared with a previous chest clinic study4 but several factors must be considered in relation to this. The criterion of success was stricter and included abstinence at both six and 12 months with validation of claims by carboxyhaemoglobin and thiocyanate analysis, whereas the earlier study reported unvalidated results after six months. In Raw's chest clinic study 20%/ of patients claimed abstinence three months after verbal advice12 compared with 180% in our group given verbal advice alone, but there was no further followup. Our success rate was much lower than the 62 I\" claimed in patients recovering from myocardial infarction5 but that, more select group was given intense reinforcement with home followup, and there was no validation of non-smoking claims. Our results were an encouraging improvement on the 5%' achieved in a study of patients visiting their general practitioners who were given verbal plus written advice and warned that they would be followed up.13 Motivation may have been stronger in the patients in our study, which was hospital based and included only those with smoking related diseases.\nOur success rate was also lower than the 20% or so noted in smoking withdrawal clinics before the introduction of nicotine chewing gum14 and much lower than that recently reported from the Maudsley Hospital's smoking withdrawal clinic-16% with placebo gum, 38% with nicotine chewing gum.'6\nThe differences between our study and the smoking withdrawal clinic studies were probably the result of two main factors. Firstly, although our patients were attending hospital with a smoking related disease, they were seeking help for the symptoms of their disease and not for their smoking habit. Smokers who voluntarily attend smoking withdrawal clinics are highly motivated and are also preselected by the therapists. Secondly, in such clinics experienced therapists spend more time with subjects and see them more often, in a clinic provided specifically for stopping smoking, in contrast with hospital outpatients, where stopping smoking maybe just one aspect of treatment.\nWith high motivation and the selection procedures and skill of a smoking withdrawal clinic, nicotine chewing gum apparently does have an effect over and above placebo, but when these other factors are not as strong this effect does not emerge.\nNicotine chewing gum may have done less well than expected because there might have been insufficient explanation of its use, even though written instructions were included. But if a method of treatment is to be classed as successful for general use it must be so in the average way in which it is to be used; few physicians will be able to devote more than a few minutes to explaining any treatment.\nThe importance of validating statements of abstinence objectively'6 17was confirmed by our finding that in some 26% of patients such claims were shown to be invalid by carboxyhaemoglobin and thiocyanate estimations.\nThe patients in our study were new or re-referred patients, but probably some would previously have had antismoking advice from their general practitioner which they had not heeded. The success rate of 9.7% is thus not as depressing as it might at first appear. Given the improving climate of opinion, advice from the doctor to stop smoking will probably produce even better results in the future.\n(Accepted THE VINE. The leaves of the English vine (I do not mean to send you to the Canaries fora medicine) being boiled, makes a good lotion for sore mouths; being boiled with barley meal into a poultice, it cools inflammati-Lns of wounds; the dropping of the vine, when it is cut in the Spring, which country people call Tears, being boiled in a syrup, with sugar, and taken inwardly, is excellent to stay women's longings after everything they see, which is a disease many women with child are subject to. The decoction of Vine leaves in white wine doth the like. Also the tears of the Vine, drank two or three spoonfuls at a time, breaks the stone in the bladder. This is a very good remedy, and it is discreetly done, to kill a Vine to cure a man, but the salt of the leaves are held to be better. The ashes of the burnt branches will make teeth that are as black as a coal, to be as white as snow, if you but every morning rub them with it. It is a most gallant Tree of the Sun, very sympathetical with the body of men, and that is the reason spirit of wine is the greatest cordial among all vegetables. The Complete Herbal, 1850.)\n",
      "page": 1
    }
  ]
}
