{
  "blocks": [
    {
      "type": "LINES",
      "value": "Articles Internet-based intervention for smoking cessation (StopAdvisor) in people with low and high socioeconomic status: a randomised controlled trial",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Background Internet-based interventions for smoking cessation could help millions of people stop smoking at very low unit costs; however, long-term biochemically verified evidence is scarce and such interventions might be less effective for smokers with low socioeconomic status than for those with high status because of lower online literacy to engage with websites. We aimed to assess anew interactive internet-based intervention (StopAdvisor) for smoking cessation that was designed with particular attention directed to people with low socioeconomic status.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Tobacco smoking is estimated to cause more than 6 million deaths worldwide every year, and is a major contributor to health inequalities. Almost all the mortality and morbidity associated with smoking could be avoided by smokers quitting before age 30 years; however, inmost developed countries, less than a quarter of smokers quit before this age, despite most wanting and trying to stop. Face-to-face support combined with drugs is the most effective intervention for cessation, whereas unaided quitting is one of the least effective methods. Despite this finding, even in the UK, where treatment is widely accessible at little or no cost, most smokers do not use face-to-face support and almost half attempt to stop unaided. Improved ways to help and engage smokers who are trying to stop are urgently needed, particularly for those from low socioeconomic status groups who want to stop as much as other smokers, but find it more difficult, further widening social inequalities.\nInternet support is a low-cost option for treatment of smoking cessation, which could reach millions of smokers who would otherwise attempt to quit unaided. Roughly 70% of smokers in the UK have regular internet access and almost half are interested in use of online support during a future quit attempt. The internet could appeal to smokers who are reluctant to engage with faceto-face support by offering increased convenience, confidentiality, and reduced stigma, while presenting an alternative for those struggling to access face-to-face support because of mobility or geographical barriers. The benefi ts compared with other low-cost and convenient alternatives, such as written materials, include opportunities for interactivity and tailoring. Despite the potential of internet-based interventions, previous research into their effectiveness has produced mixed results and is limited by a scarcity of biochemically verified long-term outcomes. Which components account for the differences in effectiveness between different assessments is unclear, because internet interventions have often been presented as so-called black boxes, with restricted description of their content. To establish the crucial components of an effective intervention, researchers should report transparently the content of new smoking cessation websites. StopAdvisor is anew interactive smoking cessation website and, to promote transparency, details of both the content and development of the website have been published, and the website built with the open-source platform LifeGuide. The development of StopAdvisor was informed by addiction theory, previous research, and user-testing with smokers of only low socioeconomic status. Ina pilot study, StopAdvisor showed promising short-term effectiveness and usability, we therefore aimed to assess the long-term, biologically verified effectiveness of the intervention in this trial.\nHealth inequality is a priority and to assess what effect new interventions have on different social groups is important. Most assessments of behavioural interventions have not been adequately powered to detect eff ects in low-income groups, and, to our knowledge, no previous trial of internet support for smoking cessation has been designed to assess the effect within different socioeconomic status groups. This absence of research exists despite concerns that online support might be more effective for smokers with high socioeconomic status on the basis of their apparent greater literacy to engage with support websites compared with smokers with low status. To address this issue, the pilot study of StopAdvisor reported analyses showing that the intervention was similarly effective and acceptable to users across the range of socioeconomic status groups. The implication was that typical inequalities in online literacy might have been successfully mitigated by user testing done in a panel of smokers with low socioeconomic status during the development of StopAdvisor. However, the robustness of this finding needed assessment within an adequately powered trial. As such, we did this study to examine the effectiveness of StopAdvisor in smokers of low and high socioeconomic status.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "We did this online randomised controlled trial between, in the UK. We enrolled participants aged 18 years and older who smoked everyday and who were willing to make a serious quit attempt, use a stop-smoking website that sends email reminders, be followed up at 7 months, and be contacted by email and telephone. Participants were recruited mainly via a notice on the English Department of Health website called SmokeFree. The notice invited smokers to take part in a study comparing methods of online support, and included a link to the study website. Individuals interested in participating after reading the study information and eligibility criteria were asked for informed consent and to complete a baseline questionnaire. The study was designed with sufficient power to assess effectiveness within each socioeconomic status subsample separately in the event of heterogeneity; as such, recruitment continued until the required sample size had been achieved for subsamples of both high and low socioeconomic status.\nThe study was approved by the ethics committee of University College London (reference 2808/001). The protocol 17 was approved by atrial steering committee.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Participants who completed the baseline questionnaire were randomly assigned (1:1) to StopAdvisor or an information-only control website-a one-page static website giving brief standard advice, 12 based on a widely used manual for smoking cessation for practitioners. Randomisation was at the individual level with no restriction (ie, no blocking) and was completely automated with no experimenter involvement by use of an unseen random number function embedded in the website code to identify which treatment website was revealed after participants clicked the submit button at the end of the questionnaire. After treatment allocation, the email address of each participant was secured to that website to prevent contamination. Participants, and researchers who obtained data and did laboratory analyses, were masked to treatment allocation. We did no formal assessment of the extent to which masking was successful.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "All variables listed in table 1 were assessed at baseline. On enrolment individuals were automatically classified into one of two socioeconomic status subsamples as established by their responses to the baseline questionnaire: (1) low socioeconomic status, comprising individuals who have never worked, were long-term For more about StopAdvisor see http://www.lifeguideonline.org/ player/play/ stopadvisordemonstration unemployed, or were from routine and manual occupations according to the National Statistics SocioEconomic Classifi cation (NS-SEC) self-coded method, and (2) high socioeconomic status, comprising individuals who were classified into all other occupational groups with the NS-SEC self-coded method.\nDevelopment and content of the StopAdvisor website have been described in detail elsewhere. Briefl y, the development was informed by 19 theoretical propositions identified from the PRIME theory of motivation and addiction, 33 evidence-based or theory-based behaviour change techniques, 26 web-design principles, and nine principles from user testing with smokers of low socioeconomic status. The theme of the website was based on the success of the UK's National Health Service (NHS) Stop Smoking services and was aimed to simulate an expert stop smoking advisor who was both a source of useful information and a guide to help the smoker through the process of stopping with a structured quit plan. Tailored support was off ered for up to 1 month before and after quitting.\nThe website was presented on a standard template and used a hybrid navigational architecture combining choice of content from menus with tunnelled exposure to key messages. Before their quit date, participants had access to an interactive menu, which included a screencast explaining how to use the website, and up to five tunnelled dialogue sessions tailored according to their quit date, their intended use of smoking cessation medicines, their success in obtaining and use of medicines, and reasons for quitting. These sessions presented behaviour-change techniques that focused on helping with goal setting and action planning around a quit date, emphasising the importance of abrupt cessation, acquiring appropriate medicines and how best to use them, making necessary changes in routines to minimise urges to smoke after the target quit date, developing specific coping strategies for anticipated diffi culties in quitting, and having clear expectations about the natures of those diffi culties. In each case, delivery of a technique was designed to make use of the interactive nature of the intervention-eg, an interactive calendar to set quit dates and email reminders.\nAfter their quit date, participants had access to anew interactive menu and up to 13 tunnelled sessions tailored on self-reported abstinence, urges to smoke,\nTime with smoking urges score (0-5)\nStrength of smoking urges score (0-5)\nPages viewed to complete online recruitment\nData are n (%) or mean (SD), unless otherwise indicated. *Low SES individuals were those who had never worked, were long-term unemployed, or were from routine and manual occupations according to the National Statistics Socio-Economic Classifi cation self-coded method. 19 †Data forage of smoking initiation were missing for seven participants (high SES: n=1 StopAdvisor, n=1 control; low SES: n=3 StopAdvisor, n=2 control). ‡The MPSS-mood subscale is the mean of responses to five separate states: depressed, irritable, restless, hungry, and poor concentration. SES=socioeconomic status. HSI=heaviness of smoking index. FTND=Fagerström test for nicotine dependence. MPSS=mood and physical symptoms scale.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "self-effi cacy, medicine use, and anticipated frequency of stressful or social events. The responses variously aimed to boost motivation and self-effi cacy and strengthen the identity of ex-smokers, and provided specific advice and behaviour-change techniques about how to address potential diffi culties and plan for the future to minimise their occurrence. The post-quit menu included frequently asked questions, a \"your progress\" section, audio and video, and a link to the StopAdvisor Facebook page. Follow-up was 7 months after enrolment to allow an outcome of at least 6 months abstinence; both websites advised quit dates within 1 month of enrolment. Followup data were obtained via an online questionnaire emailed to participants. Non-responders were sent reminders using both email and telephone contact details (at least one and up to three telephone numbers [daytime, evening, and mobile]), with invitations and contacts structured according to evidence-based methods for maximisation of response rates. For example, all invitations were personalised, cited non-monetary incentives for responding (eg, how the answer was important and would inform decisions about whether to make the websites more widely available), and referred to university funding of the trial, while attempts at direct contact were preceded by a pre-contact, which informed the participant they would soon be contacted. Participants who reported meeting either 6 month sustained abstinence or point-prevalence criteria at 7-month followup were asked to use a cotton dental roll to provide a saliva sample and post it back to a laboratory for analysis. To improve response rates, participants who were sent a kit received a £20 gift voucher, irrespective of whether or not they returned the sample.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The primary outcome was Russell Standard 6-month sustained abstinence (RS6), defined as a self-report of smoking no more than five cigarettes in the previous 6 months and not smoking in the previous week, verified by a saliva cotinine concentration of less than 15 ng/mL or, for participants reporting use of nicotine replacement treatment (including electronic cigarettes) and with a saliva cotinine concentration of more than 14 ng/ml, a saliva anabasine concentration of less than 1 ng/mL. This definition classified participants who self-reported\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Eight participants violated the protocol by using an alternative email address to view the other website to which they were allocated (high SES: StopAdvisor n=1, control n=4; low SES: StopAdvisor n=2, control n=1). Per protocol, these participants were not excluded from the analysis and classified by the original treatment to which they were allocated. Only one of these participants met either the primary or secondary outcome abstinence criteria: the participant was from the high SES subsample and was allocated to the control website and viewed StopAdvisor. SES=socioeconomic status. not smoking but did not meet the biochemical verification criterion as continuing smokers. Secondary outcomes were point prevalence abstinence, defined as a self-report of not smoking in the previous 7 days at follow-up, verified by saliva cotinine or anabasine; and quantitative indices of website interaction (logins, page views, and time spent on website).We also assessed self-reported abstinence at months 2 and 4 after enrolment, self-report of a serious quit attempt at the 7-month follow-up, and satisfaction ratings of the website at months 2 and 7 after enrolment. Due to low response rates for these outcomes they were omitted from the main analyses before unblinding the data (appendix).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The sample size was established with α and β (1-power) set at 5% fora projected 3% intervention difference (ie, 8% vs 5%) in the whole sample, whilst ensuring at least 80% power to detect this difference in either socioeconomic status subsample in the event of heterogeneity. Although the anticipated effect size is smaller than usually observed with face-to-face behavioural support, it is clinically meaningful and potentially cost effective. Hence, a minimum total sample size of 4260 with at least 2130 in each subsample was required.\nWe used log-binomial regression to analyse the dichotomous primary and secondary outcomes, and calculated the associated relative risk and 95% CIs. The model allowed both the initial assessment of homogeneity of effect across subsamples by inclusion of an intervention by socioeconomic status interaction term and adjustment in sensitivity analyses for any chance imbalances in baseline characteristics between intervention groups. The interaction term provided an assessment of the homogeneity of effect because it represented the ratio of the risk ratios (RRs) for the intervention effect in the subsample of participants with low socioeconomic status and the intervention effect in those with high status. So far as the true intervention effect was the same in both subsamples, the RRs would be identical (except for sampling error) and their ratio would be about 1-ie, no interaction. Alternatively, an interaction in the initial analysis would show heterogeneous intervention eff ects across socioeconomic status subsamples, which should therefore be assessed separately within each subsample. We anticipated the possibility of heterogeneity and thus specified the threshold for absence of homogeneity of effect at a p value of less than 0·10. The protocol specified logistic regression and associated odds ratios (ORs) as the measure of effect, but we used relative risk to improve understanding. To provide per-protocol analyses, we also calculated ORs, percentage-point differences, and 95% CIs. On the basis of the intention-to-treat principle, individuals who did not respond to endpoint follow-up attempts were retained in the analyses and classified as continuing smokers according to the RS6 criteria. As post-hoc sensitivity analyses, we reexamined the models: with exclusion of participants in full-time education from the classification of those in the subsample with low socioeconomic status to assess the effect on results of individuals who might have been inappropriately classified; with reclassifi cation of individuals with low socioeconomic status as those who did not have post-16 education to assess whether results extended across an alternative operationalisation of socioeconomic status; and with self-reported smoking cessation at the 7 month endpoint to show the effect of biochemical verification. We compared website usage with t tests without the assumption of equality of variance. We did analyses with SPSS (version 22.0.0.0).\nThe study is registered as an International Standard Randomised Controlled Trial, number ISRCTN99820519.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The sponsor of the study had no role in study design, data collection, data analysis, data interpretation, or writing of the report. JB, JAS, and RW had full access to all the data in the study and JB had final responsibility for the decision to submit for publication.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The figure shows the trial profi le. We randomly assigned 4613 participants to the StopAdvisor group (n=2321) or the control group (n=2292); 2142 participants were of low socioeconomic status and 2471 participants were of high status (fi gure 1). 1300 (28%) participants were lost to follow-up (fi gure 1). However, of these, 258 (20%) individuals reported usual smoking at a time in the 6 months before the final follow-up, which would have classified them as smokers by our sustained abstinence (RS6) primary outcome, meaning that the effective follow-up rate for the primary outcome was 77% (1300 − 258=1042, 4613 − 1042=3571, 3571/4613). This rate was not dissimilar between intervention groups, or between intervention groups within the different socioeconomic subsamples (fi gure 1). The remaining 1042 (23%) participants were assumed to have continued smoking according to RS6 criteria. Baseline characteristics of participants assumed to be smoking did not differ between intervention groups, or between intervention groups within the different socioeconomic status subsamples (data not shown).\nIn the recruited sample, daily cigarettes smoked and measures of tobacco dependence were high and a third of participants had not stopped for more than 1 week since becoming a regular smoker (table 1). About 60% of participants had never previously used any behavioural support during a quit attempt, while about 40% had never previously used any type of smoking cessation treatment. Baseline characteristics were similar See Online for appendix in the two intervention groups overall and within the different socioeconomic subsamples. Both intervention groups, irrespective of socioeconomic status, showed a similar level of engagement with the trial recruitment website, spending roughly 11 min to view and interact with a mean of 19 pages.\nThe overall rate of smoking cessation was similar between participants in the StopAdvisor and control groups for both the primary  participants; 1·06, 0·93-1·22; p=0·37) outcomes. However, analysis of the interaction between intervention and socioeconomic status showed clear evidence of nonignorable heterogeneity of intervention effect by both primary (RR 1·44, 95% CI 0·99-2·09; p=0·0562) and secondary (1·37, 1·02-1·84; p=0·0360) cessation measures. This finding was evident before and after adjustment for all other baseline characteristics (adjusted data not shown). Consequently, the analysis of outcome was done separately within each of the two socioeconomic status subsamples.\nIn the subsample of participants with low socioeconomic status, a benefit of StopAdvisor was evident for both primary and secondary measures compared with the information-only website, whereas in those with high socioeconomic status, no evidence of a difference was shown (table 2). Adjustment for all baseline characteristics had a negligible effect on these comparisons. Ina post-hoc sensitivity analysis, we re-examined the effect of StopAdvisor on biochemically verified smoking cessation in participants with low socioeconomic status, after exclusion of those in full-time education from the classification (n=237). The benefit of StopAdvisor compared with the informationonly website remained in both unadjusted (primary outcome 87 participants, unadjusted RR 1·13, 0·95-1·34; p=0·17; adjusted RR 1·18, 0·99-1·40; p=0·07). That statistical tests of self-reported measures in participants with low socioeconomic status subsample failed to reach significance was probably related to the decreased power to detect a percentage difference between the two groups because of the increased absolute rates.  StopAdvisor was used more regularly than the control website in terms of log-ins, page views, and time spent on the website. This effect was evident in both socioeconomic status subsamples, but was slightly larger in participants with high socioeconomic status. In the StopAdvisor group, 1216 participants (52%; low socioeconomic status 535 [49%] of 1088 participants; high socioeconomic status 681 [55%] of 1233 participants) chose to use the interactive calendar to set a quit date and 741 (32%; low socioeconomic status 327; high socioeconomic status 414) opted to report use of a stop smoking drug and receive ongoing advice tailored to the drug type. In both socioeconomic status subsamples, in participants accessing the pre-quit interactive menu, the item most often selected at least once during the first visit was a section entitled \"what is the secret to success?\", which aimed to boost motivation and self-effi cacy, strengthen ex-smoker identity, and offer advice about stop-smoking drugs (low socioeconomic status of 280 participants). Of participants visiting the post-quit interactive menu, the items most often selected at least once during the first visit by smokers of low socioeconomic status (n=260) were the \"your progress\" section, which tracked days since quitting, money saved, and health benefi ts accrued (n=68); audio of relaxation techniques (n=54); and sections featuring a gallery of motivational pictures and music to improve mood and distract (n=both 52), whereas smokers with high socioeconomic status (n=378) selected sections monitoring 'your progress' (140), why cigarettes are addictive (94), and frequently asked questions (91). During re-visits to this menu, the \"your progress\" section remained the most often selected at least once in both subsamples (low socioeconomic status 142. Self-reported abstinence at 2 months and 4 months after enrolment was numerically, but not signifi cantly, greater in participants allocated to StopAdvisor than in those allocated to the control website in the subsample with low socioeconomic status, whereas the rates were almost identical in those with high socioeconomic status (appendix). Self-report of a serious quit attempt was similar between groups in both socioeconomic status subsamples, and the satisfaction ratings were consistently higher for StopAdvisor than for the control website (appendix).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Our findings show that overall rates of cessation were similar between participants allocated to the interactive StopAdvisor website and those in the brief-advice control group, but the intervention effect was dependent on socioeconomic status-StopAdvisor was an effective aid to smoking cessation in smokers of low, but not high, socioeconomic status. Furthermore, StopAdvisor resulted in greater usage than did the static, brief-advice website.\nHealth inequality is a global research priority. A strength of this study is that, to our knowledge, it is the first to focus on the effect of internet support on smoking within different socioeconomic status groups (panel). The finding that StopAdvisor helped smokers in low but not high socioeconomic status groups suggests that concern about online support being more effective for smokers in high socioeconomic groups is unwarranted. Findings from previous studies have shown that smokers of low socioeconomic status engaged less with internet-based support, which may have arisen from inequalities in online literacy. However, the user testing of StopAdvisor was done exclusively in smokers with low socioeconomic status and seems to have been successful in producing an effective website for that group. This outcome could have been at the expense of failing to meet the needs of smokers with high socioeconomic status. Future research should explore this possibility with a view to tailor the content of StopAdvisor to socioeconomic status. In the meantime, StopAdvisor\nTotal page views\nData are mean (SD), unless otherwise indicated. All analyses in this table are unadjusted. SES=socioeconomic status. *Data in parentheses are degrees of freedom. †The modal number of log-ins was 1 for both treatments in each SES subsample. The appendix provides log-in data presented categorically. ‡Time on website is an underestimate-time on last page is always unknown in LifeGuide interventions. Interaction between a browser and LifeGuide server happens when a page is loaded. After that, there is no further communication until another page is loaded from the same server. Time on page is calculated by taking the exact time a page was loaded (from the Lifeguide server) and comparing it with the exact time that the previous page in the session was loaded. When a user closes their tab, or just types a different website in to the address bar, no interaction happens between the browser and the server, so it is not possible to identify the time the final action occurred. Articles could be implemented easily and made freely available; smokers with high socioeconomic status would be unlikely to benefit, but no evidence shows that use of the website would lead this group to be any less successful at quitting. Although the effect on cessation in smokers with low socioeconomic status was relatively modest (RR 1·4), this finding is clinically significant because of the huge health gains associated with stopping smoking. An effect of as little as 1% on rates of 6-month sustained abstinence would result in at least 3 additional years of life for every 100 40-year-old smokers treated. Additionally, the effect size is not dissimilar to other modes of delivery for behavioural support (meta-analyses of cessation after at least 6 months compared with nothing or minimal and internet-based interventions maybe more cost-eff ective than other interventions because of the potential reach and relatively small ongoing costs.\nThe absolute rates of cessation were high in our study: 8% in the intervention group and 6% in the control group in smokers of low socioeconomic status, and 12% averaged across both groups in those of high socioeconomic status. By comparison, the rate was 6% across treatment groups in the only other trial of internet support to have reported biochemically verified measures of sustained abstinence, and a frequently cited assessment of text-messaging support for cessation reported rates of 11% in the intervention group and 5% in the control group. The relatively high rates in participants allocated to the control website in the present study draws attention to the pragmatic nature of the trial, which tested the effect of StopAdvisor over and above all other available real-world treatments, including support off ered on the site through which participants were recruited to the trial. The increased rates in smokers with high socioeconomic status compared with those of low status shows the well established gradient in success rates between the groups. 8 Although the quit rates were reduced in participants allocated to StopAdvisor in smokers of low socioeconomic status compared with those of high status, the salient point is that the gradient seems reduced relative to those allocated to the control website in smokers of low socioeconomic status.\nThe intervention engaged a large proportion (roughly 60%) of smokers who had never previously used behavioural support. This finding should mitigate concern about internet support mainly engaging smokers who would otherwise have used treatments with an established evidence base, such as face-to-face behavioural support. There is a law of attrition in electronic healthcare, which specifi es a substantial proportion of users dropout before completion of treatment. The mean usage of StopAdvisor was between four and five log-ins, which compares favourably with other relevant trials, 32 but masks variability in users, whereby a substantial proportion of participants will only have used StopAdvisor once. Future research should examine how prompts and reminders can best engage an increased proportion of users to maintain interaction with treatment websites.\nOur study has limitations. First, we recruited participants directly from the internet. As such, this study has shown that the intervention is effective for the kinds of smokers of low socioeconomic status who have access to the internet. In the future, whether the intervention will be able to reduce health inequalities resulting from Panel: Research in context\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "We consulted a recent Cochrane review and did a meta-analysis of the effectiveness of interactive internet-based smoking cessation interventions. The meta-analysis was done at the start of the project and included studies obtained from searches of computerised databases done in,, CINHAL Plus,), ISI Web of Science, and CENTRAL (Cochrane Registry of. We searched Medline with relevant MeSH terms {[(\"Online Systems\" OR \"Internet\") AND \"Smoking Cessation\"] AND \"Randomized Controlled Trial\"}. All other databases were searched with free text terms: {[(\"Internet\" OR \"Online\" OR \"Web\") AND \"Smoking cessation\"] AND (\"RCT\" OR \"Randomi$ed controlled trial\" OR \"Random* trial\")]}. We included 11 relevant randomised controlled trials and found a significant treatment effect (RR 1·5), but that there was also significant heterogeneity in effect size. The Cochrane review was done in April, 2013, and searched the Cochrane Tobacco Addiction Group register for records including the terms \"internet\" or \"www*\" or \"web\" or \"net\" or \"online\". The specialised register included results from CENTRAL, MEDLINE, EMBASE, and PsycINFO. The review identified 28 relevant studies but clinical and statistical heterogeneity limited the ability to pool studies. Although there is a huge potential for these interventions to have a high impact at low-cost, our conclusion is that existing research has produced mixed results and is limited by a scarcity of biochemically verified long-term outcomes. The present trial addressed this limitation by assessing 6 month sustained, biochemically verified abstinence. Internet-based smoking cessation interventions might be less effective for smokers with low socioeconomic status than for those with high status because of their apparent lower online literacy to engage with support websites. The present trial was, to our knowledge, the first to evaluate a website designed with particular attention to smokers with low socioeconomic status and to focus on the effect of internet support on smoking within different socioeconomic status groups.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Our findings show that the interactive internet-based smoking cessation intervention, StopAdvisor, is more effective than an information-only website in smokers with low, but not high, socioeconomic status. User testing of the website was done exclusively in smokers with low socioeconomic status and seems to have been successful in producing an effective website for that group. Future research should explore whether this outcome was at the expense of meeting the needs of smokers with high socioeconomic status. In the meantime, StopAdvisor could be implemented easily and made freely available; smokers with high socioeconomic status would be unlikely to benefit, but there is no evidence that their use of the website would lead them to be any less successful. smoking will also be dependent on uptake. The issue is not straightforward, because on one hand, smokers with low socioeconomic status tend to have less access to the internet than do those with high status, 33 but on the other hand, they are just as likely to express interest in use of online support, 9 and the diffusion of internet access has been rapid and will only increase. Second, the research was done in a high-income country. Our findings will not necessarily generalise to other countries where low socioeconomic status groups might have less online experience and skills than do those in the UK. Although cost-eff ective population approaches to cessation, including internet-based support, are particularly appealing to individuals in low-income and middle-income countries, further assessment is needed within those contexts before the approach can be recommended confi dently. Third, we were unable to comprehensively assess participants' use of other treatments during the trial. The effective use of other treatments-particularly stop-smoking drugs-might have been a key moderator of effectiveness. StopAdvisor is a complex intervention that has been developed on the basis of evidence, theory, user and web-design input, and with the primary intention that the website should be maximally effective. The finding that the difference in log-ins, time on webpages, and page views between the control and intervention websites was similar between socioeconomic status subsamples suggests that this type of usage did not mediate the effectiveness of StopAdvisor for smokers of low socioeconomic status. Future research should identify the causal components, possibly in a series of fractionated factorial designs that could allow StopAdvisor to be refined and optimised. That the trial has been done with detailed and transparent reporting of the development and content of the website should aid this process. In the meantime, the trial has pragmatically shown that StopAdvisor is more effective than the types of websites that are typically used by smokers with low socioeconomic status searching for online support in the UK-ie, static information-only websites. Fourth, socioeconomic status is a complex concept and difficult to assess without an interviewer being present. Use of the NS-SEC measure benefi tted from being validated, but use of an occupationally-based assessment of socioeconomic status was limited by the classification of never workers into the low socioeconomic status group in the dichotomised version. This limitation likely accounted for the greater proportion of participants with low socioeconomic status being in full-time education than those with high socioeconomic status. However, the NS-SEC measure did seem to accurately report the effect of socioeconomic status in other respects: compared with smokers with high socioeconomic status, those with low socioeconomic status were less likely to have post-16 qualifi cations or be married, and were more likely to be heavier and more dependent smokers who started smoking at a younger age. Consistent with this limitation, the benefit of StopAdvisor over the information-only control website seemed to be slightly greater in the post-hoc sensitivity analysis, which excluded smokers in full-time education from the subsample with low socioeconomic status.\nStopAdvisor could be implemented easily and made freely available by health organisations, which would probably improve the success rates of smokers with low socioeconomic status who are seeking online support. Clinicians should continue recommending smokers to use face-to-face support combined with stop-smoking medicines, but when this is not possible they could consider recommending online support.\nContributors RW, SM, and LY conceived the original idea for the development of the website and this trial, and obtained funding. JB and AWAG coordinated the development of the website. JB, SM, JAS, and RW wrote the study protocol. JB managed the day-to-day running of the trial, including all participant follow-up. JAS, JB, and RW wrote and undertook the data analyses. This article was written by JB with input from all coauthors. JB is guarantor for this article. All authors read and approved the final version.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "All authors report receiving grants from National Prevention Research Initiative during the study; JB reports grants from Pfizer, outside of the submitted work. LS reports personal fees from Pharmaceutical companies that make smoking cessation products, outside of the submitted work. RW reports receiving grants and personal fees from companies that develop and manufacture smoking cessation drugs, outside of the submitted work, and has had a patent issued for the \"Nicotine Cannon\" (novel nicotine delivery device).\n",
      "page": 1
    }
  ]
}
