{
  "blocks": [
    {
      "type": "LINES",
      "value": "From the Department of Nursing Studies (N Intervention Study for Smoking Cessation in Diabetic Patients Smoking cessation in diabetic patients",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Abbreviations: CHD, coronary heart disease; FTND, Fagerström Test for Nicotine Dependence; NRT, nicotine replacement therapy. A table elsewhere in this issue shows conventional and Système International (SI) units and conversion factors for many substances. A randomized controlled trial in both clinical and primary care settings OR I GI N AL AR T I C L E OBJECTIVE-To evaluate the effectiveness of a nurse-managed smoking cessation intervention in diabetic patients. RESEARCH DESIGN AND METHODS-This randomized controlled clinical trial involved 280 diabetic smokers (age range 17-84 years) who were randomized either into control (n = 133) or intervention (n = 147) groups at 12 primary care centers and 2 hospitals located in Navarre, Spain. The intervention consisted of a 40-min nurse visit that included counseling, education, and contracting information (a negotiated cessation date). The follow-up consisted of telephone calls, letters, and visits. The control group received the usual care for diabetic smokers. Baseline and 6-month follow-up measurements included smoking status (self-reported cessation was verified by urine cotinine concentrations), mean number of cigarettes smoked per day, and stage of change. RESULTS-At the 6-month follow-up, the smoking cessation incidence was 17.0% in the intervention group compared with 2.3% in the usual care group, which was a 14.7% difference (95% CI 8.2-21.3%). Among participants who continued smoking, a significant reduction was evident in the average cigarette consumption at the 6-month follow-up. The mean number of cigarettes per day decreased from 20.0 at baseline to 15.5 at 6 months for the experimental group versus from 19.7 to 18.1 for the control group (P 񮽙 0.01). CONCLUSIONS-A structured intervention managed by a single nurse was shown to be effective in changing the smoking behavior of diabetic patients.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "igarette smoking is the leading preventable cause of illness and premature death in developed countries. Evidence that cigarette consumption has a synergic effect with diabetes and increases the morbidity and mortality of type 1 and 2 diabetic patients is accumulating (2-6). However, smoking prevalence among diabetic patients has been estimated to be almost the same as in the general population.\nAmong the general population, several studies have shown that physician counseling during a simple routine consultation increases the likelihood that the patient will stop smoking. The effectiveness of nurse-led interventions is not as clear. Two randomized studies assessing the effectiveness of health checks by nurses in the reduction of cardiovascular risk factors called into question the programs' efficacy in terms of smoking cessation. However, interventions directed toward selected subgroups of smokers who are at special risk (e.g., pregnant women and patients with coronary heart disease) appear to be particularly effective.\nFew studies have evaluated the effectiveness of interventions with diabetic smokers using a randomized design, and those studies did not have very optimistic results. Moreover, the limited number of studies on smoking cessation in diabetes, which generally have not used a randomized design and are based on small sample sizes, supports the proposal that more research on intervention programs tailored to diabetic smokers is needed (2).\nOur purpose was to evaluate the effectiveness of a nurse-led face-to-face individually structured intervention aimed at helping diabetic smokers quit smoking.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This study took place in an urban capital city and its metropolitan area of 232,497 inhabitants (Pamplona, which is the capital of Navarre, Spain). Participation included the 2 hospitals that care for diabetic patients (the University Clinic of Navarre and the Hospital of Navarre) and 15 existing urban primary care centers. All (type 1 or type 2) diabetic patients who were registered either in these primary care centers or in the 2 hospitals during the intervention period were included in the study.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Subjects were randomly assigned to experimental or control groups using a computer-generated allocation method. The randomized assignment was blinded. Once a patient was considered eligible for the study, the nurse carrying out the intervention opened a sealed envelope that deter-\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "spent with each patient but also because the intervention followed the guidelines of the Agency for Health Care Policy and Research, which include face-to-face counseling, behavioral therapy techniques, NRT, and relapse prevention. Furthermore, the follow-up program was scheduled individually according to the negotiated cessation date. The degree of commitment of the nurse and her efforts to achieve and maintain the complete fulfillment of an intervention protocol appears to be a very important issue for the effectiveness of smoking cessation. Another possible explanation for the differences with previous studies is that the counseling maybe more effective if it specifically addresses tobacco use and it is not diluted by other health promotion messages (10).\nInterventions directed toward smokers with other special risks such as pregnancy (8) and CHD (12) have achieved higher cessation incidences. These differences could be explained because pregnancy has a strong and acute appeal for adopting healthy habits, and a heart attack is perceived as a directly smoking-related illness. A myocardial infarction is a life-threatening event that changes an individual' s life dramatically. In contrast, diabetic patients are typically clinically stable, they do not consider their illnesses to be caused by smoking, and they do not perceive themselves to be vulnerable (26) or to have the same imminent risk of death as individuals with CHD. Another possible explanation related to the chronic nature of diabetes is that diabetic patients may believe that their lives are excessively constrained by the demands of maintaining good metabolic control (24) and maybe less willing to accept an additional lifestyle prohibition regarding smoking.\nThe participants in this study were probably particularly resistant to change. They had been diagnosed with diabetes several years before, and they had received health professionals' advice to quit smoking repetitively. Therefore, many previous interventions by health professionals had failed.\nBiochemical validation found a false report proportion of 26.3%. Our results are consistent with those found in other studies (23-25) and suggest the need for objective measures of behavior change in future studies.\nAmong patients who did not quit, note the significantly higher reduction in the mean number of cigarettes in the intervention group compared with the control group, although this result was not biochemically validated. This \"harm reduction\" finding could have important clinical implications for most smokers who are unable or unwilling to quit. We also found a significant reduction in the mean number of cigarettes within the control group. Other trials have obtained similar results (12). This benefit in the control group maybe related to the effect of usual care and also to research procedures because control subjects were asked about their cigarette consumption at least twice during the 6-month period.\nThe assessment of the stages of change suggests a greater improvement in the attitude toward smoking cessation in the intervention group. Individuals who received the intervention moved further along the stages of change. This is consistent with previous findings (28) that most individuals with diabetes who smoked are in the precontemplation stage and that providing advice is important in moving smokers toward change.\nSeveral potential limitations should be considered when interpreting these results. First, using reviewed medical records as a method for recruitment may explain why the prevalence of smoking among diabetic patients in our study was lower than in the general population because smoking status could be misclassified. The actual prevalence of smoking among diabetic patients in Navarre maybe higher than we reported in this study. Second, the follow-up ended 6 months after the cessation date when the maintenance stage was just starting. Following participants for another 6 months to assess the long-term effects of the intervention would have been interesting. Finally, a common drawback of studies conducted in community-based clinical settings is the low compliance of subjects with the intervention protocol. Nearly 15.7% of the subjects randomized to the intervention group did not receive the complete protocol. This finding maybe related to time issues, illness, and loss of interest in participating in the research trial. Although our protocol was time consuming, it achieved a substantially greater effectiveness than usual care. Diabetic patients' high baseline risk of CHD should be emphasized in counseling to promote smoking cessation.\nThis trial has several strengths. Our study is the first randomized controlled trial on smoking cessation that uses a large sample of diabetic patients. Biochemical markers were used to verify self-referred quitting. Furthermore, subjects were recruited regardless of their interest in stopping smoking, whereas other trials have recruited smokers who voluntarily wanted to quit. Data are n, n (%), or differences in percentages (95% CIs). *Two-tailed Fisher' s exact test; †P 񮽙 0.001; ‡urine cotinine level 񮽙20 ng/ml; §P 񮽙 0.001; 񮽙change in total mean number of cigarettes daily between pretest and posttest excluding those patients who quit during the follow-up period: two-tailed paired t test to compare cigarettes per day at the end with baseline values (second and third columns) and the difference between change in the number of cigarettes per day in the intervention group and change in the usual care group by two-tailed t test (fourth column); ¶P 񮽙 0.05.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Type 1 or type 2 diabetic patients registered in the centers understudy who either were current smokers or who had stopped smoking 񮽙1 year ago were eligible for the trial. Current smoking was defined as having smoked 񮽙100 cigarettes during a subject' s lifetime and having smoked at least 1 cigarette during the last week.\nInformed consent was obtained from patients before starting the face-to-face interview. The research protocol was reviewed and approved by the University of Navarre Human Subjects Committee.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "All clinical records of type 1 or type 2 diabetic patients registered in the aforementioned centers and hospitals between December 1997 and December 1998 were systematically reviewed to confirm their smoking status. Of 2,184 reviewed records of diabetic patients, we found 482 smokers (22.1%). These patients were considered to be candidates for intervention and were contacted through a letter and a telephone call. They were invited to be interviewed to determine their eligibility for the trial. The only information they received was an offer to participate in a general lifestyle study for diabetic patients.\nThe nurse conducted a face-to-face structured interview with each of the participants. A standardized questionnaire was used to collect relevant information from each patient. The questionnaire contained 3 sets of questions: 1) sociodemographic factors: age, sex, level of education, and marital status; 2) diabetes history: type of diabetes, presence of complications, insulin use, glycemic control, weight and height, alcohol consumption, and dietary habits; and 3) history of tobacco use: number of daily smoked cigarettes, years of smoking, smoking status of other members of the household, stage of change according to Prochaska' s model, and strength of addiction according to the Fagerström Test for Nicotine Dependence (FTND), which is an 8-item scale designed to measure physical dependence on nicotine. This scale ranges from 0 to 10 points, with scores 񮽙4 indicating minimum physical dependence, scores of 4-7 indicating moderate physical dependence, and scores 񮽙7 indicating maximum physical dependence.\nWe applied the model of stages of behavioral change to measure subjects' attitudes toward change. This model identifies 6 stages of change: precontemplation, contemplation, preparation, action, maintenance, and relapse (14-16). We defined precontemplation as the period in which smokers were not considering quitting smoking (at least not within the next 6 months). Contemplation was the period in which smokers were seriously thinking about quitting smoking within the next 6 months. The preparation stage described the period when smokers were seriously thinking about quitting smoking within the next month and had also tried to quit smoking during the past year. Action was the period ranging from 0 to 6 months after smokers had made the overt change of stopping smoking. Maintenance was the period beginning 6 months after action had started. Relapse was the period when smokers who had tried quitting regressed to previous habits.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The intervention protocol consisted of 3 parts: 1) an initial face-to-face interview, 2) an optional nicotine replacement therapy (NRT), and 3) a follow-up support program.\nSubjects assigned to the intervention group had a face-to-face interview with a nurse who was a member of the research team. She had previously worked for 5 years as a hospital nurse in internal medicine and intensive care. She spent 2 months studying the relevant scientific literature on counseling about smoking cessation and had 3 weeks of practical training of her counseling skills by giving advice on smoking cessation to other nurses.\nThe interview took place in each patient' s health center or clinic and was scheduled specifically for the purpose of this study. This initial visit lasted 40 min, during which the nurse clearly advised each smoker to stop smoking. The nurse personalized the message by adapting it into the patient' s clinical condition, smoking history, and personal interests. The nurse provided a list of the different reasons to stop smoking, highlighted the advantages of quitting rather than the risks of continued smoking, and tried to transmit a positive message by stressing the particular benefits of quitting for diabetic patients (e.g., reducing the baseline higher risk of stroke, CHD, peripheral artery disease, retinopathy, and nephropathy and improving insulin action). A cessation date was negotiated with those patients who were willing to stop. Self-help materials with quitting cues were also provided.\nTransdermal NRT was offered to all heavy smokers (񮽙20 cigarettes/day) who did not have any indication against it and to those who had not succeeded after trying to quit at least once. We offered NRT to 105 patients (71% of the intervention group), 25 of whom initially accepted the treatment, but only 10 completed it. All NRT ended after 3 months, and this was not likely to confound urinary cotinine results.\nThe follow-up program was scheduled according to the negotiated cessation date. It consisted of 5 contacts: 1) a telephone call the day before the cessation date, 2) a follow-up visit 2 weeks after the cessation date, 3) a letter 3 weeks after the cessation date, 4) a second follow-up visit 2 months after the cessation date, and 5) a final evaluation that was carried out after 6 months.\nThe intervention was based on the protocols established in How to Help Your Patients Stop Smoking: A National Cancer Institute Manual for Physicians and followed the orientation of the Mayo Nicotine Dependence Center. Depending on the stage of change of each patient (Prochaska' s model) and whether the patient agreed to set a cessation date, the intervention was specifically tailored to meet the attitude and readiness to change of each patient.\nSubjects assigned to the control group received the usual care that is routinely provided by the hospital or primary care settings and is established in the Navarre diabetes care program, including advice to quit smoking.\nAt 6 months after the initial interview, all participants were interviewed again and asked about their smoking status by the same nurse. The same nurse conducted all interviews and follow-up examinations. Patients who stated that they still were smoking were classified as smokers. Biochemical validation was used to verify the smoking status of patients who stated that they had quit smoking. The biochemical marker used was urine cotinine concentration determined by cotinine gas chromatography. Analysis was performed using the method developed by. This method has an estimated lower limit of sensitivity of 20 ng/ml.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The primary outcome variable of interest was the difference in the proportion of patients who stopped smoking between treated and control subjects. Only validated cessation (according to urine cotinine) was considered as the primary outcome. Secondary outcome measures were the mean number of cigarettes smoked and the stage of change according to Prochaska' s model.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Sample size was estimated by assuming an expected proportion of quitters in the intervention group that was higher than that reported in a previous nurse telephone study (23). We assumed cessation incidences of 18 and 6% in the intervention and control groups, respectively (i.e., a relative proportion of quitters of 3, an 񮽙 error of 0.05, and a 񮽙 error of 0.20). According to these assumptions, the sample size required was 131 patients in each group. Patients recruited were randomly assigned to receive the nurse-managed intervention or to usual care. We assigned 147 patients (125 men and 22 women) to the intervention group and 133 patients (115 men and 18 women) to the control group. The higher proportion of men in both groups is explained by the extremely low prevalence of smoking among women 񮽙50 years of age in Spain.\nThe data were analyzed on an intentionto-treat basis assuming that the 2 subjects who did not complete the trial had not stopped smoking. The main outcome measure calculated was the cessation incidence ratio based on biochemical validation. Twotailed Fisher' s exact tests were used to compare the proportion of quitters between both groups. Two-tailed paired t tests were used to compare the change in the average number of cigarettes smoked daily. The 6-month cessation incidence was computed for each group. The incidence ratio, the incidence difference, and the number needed to treat (with their respective 95% CIs) were used to estimate the effect of the intervention.\nRESULTS -A total of 2,184 records of diabetic patients were reviewed by one of the members of the research team. Of those patients, 482 diabetic subjects (22.1%) were invited to participate in a study about the lifestyles of diabetic patients. A total of 38 patients (8%) refused to take part in the study, and contact was not possible for another 38 patients.\nA total of 406 diabetic smokers agreed to take part in the study. Of these, 126 smokers did not meet the inclusion criteria because they had quit smoking for 񮽙1 year or were misclassified in the medical records as diabetic smokers. A total of 280 patients (age range 17-84 years) met the inclusion criteria. They were randomized to an experimental group (n = 147) or to a control group (n = 133). Within the experimental group, 123 subjects completed the intervention protocol, whereas 23 failed to keep their appointment with the nurse during the follow-up and did not receive the complete intervention program. Of the 280 subjects enrolled in the trial, 278 (99.3%) completed the 6 months of follow-up. One of the subjects who did not complete the trial died, and the other one was lost to follow-up.\nAt baseline, minimal differences were found between both groups  only achieved a primary level of education, and 7% had a college degree. Most of the patients were heavy smokers (񮽙20 cigarettes/day). The FTND indicated that, on average, the patients had moderate addiction to nicotine. Nearly half of the smokers lived with other members of the household who also were smokers. Most of the patients (75%) had been previously advised to quit smoking by their physicians and nurses. In the control group, 74.4% of patients (99 subjects) actually received advice to quit smoking as part of the care program. At baseline, most patients were in the precontemplation stage, and only 5% were trying to quit. After 6 months, 38 patients (31 in the intervention group and 7 in the control group) reported that they had stopped smoking at least 5 months ago. In the intervention group, 2 of them refused biochemical validation (6% of self-reported quitters in this group), and 1 patient in the control group refused this validation (14%). A total of 4 additional patients in the intervention group (13%) and 3 patients in the control group (43%) falsely reported smoking cessation. Therefore, the cessation cumulative incidence validated by cotinine was 17.0% among patients receiving the intervention and 2.3% among patients receiving usual care. We found a false report proportion of 26.3%.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "DIABETES CARE, VOLUME 23, NUMBER 10, OCTOBER 2000 Data are n, means ± SD, or n (%). *Confirmed by medical diagnosis; †self-rated as \"good control\" and HbA 1c 񮽙8% in the last analytical test. FTND, Fagerström Test for Nicotine Dependence.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    }
  ]
}
