{
  "blocks": [
    {
      "type": "LINES",
      "value": "Pediatric-Based Smoking Cessation Intervention for Low-Income Women A Randomized Trial",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Background: Continued high rates of smoking among socioeconomically disadvantaged women lead to increases in children's health problems associated with exposure to tobacco smoke. The pediatric clinic is a \"teach-able setting\" in which to provide advice and assistance to parents who smoke. Objective: To evaluate a smoking cessation intervention for women. Design: Two-arm (usual care vs intervention) random-ized trial. Setting: Pediatric clinics serving an ethnically diverse population of low-income families in the greater Se-attle, Wash, area. Intervention: During the clinic visit, women received a motivational message from the child's clinician, a guide to quitting smoking, and a 10-minute motivational interview with a nurse or study interventionist. Women received as many as 3 outreach telephone counseling calls from the clinic nurse or interventionist in the 3 months following the visit. Participants: Self-identified women smokers (n=303) whose children received care at participating clinics. Main Outcome Measure: Self-reported abstinence from smoking 12 months after enrollment in the study, defined as not smoking, even a puff, during the 7 days prior to assessment. Results: Response rates at 3 and 12 months were 80% and 81%. At both follow-ups, abstinence rates were twice as great in the intervention group as in the control group (7.7% vs 3.4% and 13.5% vs 6.9%, respectively). The 12-month difference was statistically significant. Conclusions: A pediatric clinic smoking cessation intervention has long-term effects in a socioeconomically disadvantaged sample of women smokers. The results encourage implementation of evidence-based clinical guidelines for smoking cessation in pediatric practice. Arch Pediatr Adolesc Med. 2003;157:295-302 S MOKING-RELATED DISEASE and mortalityareincreasingamong women. 1 Despitedeclinesinthe overall prevalence of smoking, rates of smoking remain high among some demographic subgroups, notably women who are socioeconomically disadvantaged. Because smoking is initiated and maintained during their childbearing years, there are parallel increases in the incidence of children's health problems associated with prepartum and postpartum exposure to tobacco smoke. The prevalence of smoking among low-income women of childbearing age, 20 to 44 years, is as high as 40% to 60%. 1 This is double the smoking prevalence for the nation as a whole. Studies conducted outside of prena-tal clinic settings have found that low-income women smokers are aware of the negative health effects of smoking and are motivated to quit. Ina sample of women living in public housing, 45% indicated moderate to strong desire to quit smoking , 72% intended to quit at some future date, and 33% planned to quit within the next year. 2 At least half of women smokers receiving care for themselves or their children in urban health clinics reported that they wanted to quit smoking. 3 The pediatric clinic is a \"teachable set-ting\" in which to provide advice and assistance to parents who smoke. Because young children have more frequent preventive-and acute-care visits than do young adults, parents may interact with pediatric healthcare providers more often than with their own primary care physicians. Many chronic and acute childhood health problems are linked to exposure to secondhand smoke and so provide opportunities to concretely link Downloaded From: by a University College London User on 11/07/2017 smoking cessation advice and assistance to improved health for the child and parent. A recent survey of pediatricians found high rates of discussion about the health risks of secondhand smoke to the child (79%) and of advice to quit to parents who smoke (77%). However, rates of providing additional support to parents, such as referrals to smoking cessation programs, setting quit dates, or having other office staff provide counseling or follow-up, were low. 4 Although these practices can significantly increase smoking cessation in adult clinical settings, lack of evidence for their success in the pediatric office is an important barrier to adoption among pediatricians. A recent commentary notes that there are no published studies demonstrating sustained (1 year) smoking cessation resulting from brief pediatric office interventions. 5 However, short-term outcomes from studies targeting low-income women of childbearing age in medical settings such as prenatal clinics, 6 Planned Parent-hood clinics, 7 and managed care clinics 8 have been encouraging. Smoking cessation counseling by pediatricians in general practice also showed promising short-term effects. 9 Given that smokers often make several serious quit attempts before achieving long-term abstinence, even short-term successes can be significant advances in the smoking cessation process. This article reports 1-year followup results of a randomized trial of a smoking cessation intervention for women bringing their children to pediatric clinics that serve low-income families. METHODS IDENTIFICATION AND RECRUITMENT OF SMOKERS The study began at 2 clinics in the greater Seattle, Wash, area, Odessa Brown Children's Clinic and Harborview Children and Teens Clinic. Two other sites in Seattle, Group Health Rainier Clinic and University of Washington Physician's Pediatric Care Center at Roosevelt, were added several months into the study. All the clinics serve an ethnically diverse population of low-income families. We implemented identical recruitment strategies across the 4 clinics, and all study protocols and materials were reviewed and approved by the institutional review boards at Group Health Cooperative, Children's Hospital (for the Odessa Brown Children's Clinic), and the University of Washington (for Harborview and the Physician's Pediatric Care Center). The institutional review boards required that participants be aged 18 years or older. Using handouts and face-to-face interactions, clinic receptionists informed all women accompanying children to pe-diatric care visits about the opportunity to participate in a study about women and smoking. The recruitment flyer did not specify a minimum level of smoking. The study was \"for women who smoke cigarettes, even just sometimes.\" Interested women were instructed to take a brightly colored information sheet so that an on-site research assistant could identify them as potential participants. The on-site research assistant approached interested women, ascertained that each woman met the eligibility criteria of being at least 18 years old, had no definite plans to move from the Seattle area in the next 4 months, and was able to provide a telephone contact number (this could be the telephone number of a relative, neighbor, or friend). The research assistant described the study requirements and obtained informed consent from eligible women. After providing informed consent, women completed a self-administered written baseline survey. They determined their randomization group by choosing a Ping-Pong ball out of a brown paper bag. The ball contained several Ping-Pong balls that were either white or yellow, and the color of the selected ball indicated their study group. The relative number of white and yellow balls could be varied over the course of the study to ensure balance across study groups. At no time were there fewer than 4 Ping-Pong balls to choose from. STUDY MEASURES Baseline Survey The baseline survey used published items to assess (in the order asked) general health, smoking patterns and quitting history, children and children's health, household composition and smoking status, weight, alcohol consumption, depressive symptoms, social support, perceived stress, and demographic characteristics. General health questions covered perceived health status, current or past medical conditions, whether the woman had a regular healthcare provider, if she had visited the clinician in the past year, and, if so, whether the clinician had advised her to quit smoking. Smoking patterns and quitting history questions assessed the amount smoked, the time to the first cigarette of the day as a proxy measure of addiction, the number of serious attempts to quit and the longest prior period of abstinence, advice to quit from any healthcare provider in the prior year, use of pharmacological and/or behavioral treatments for quitting, stage of readiness to quit, the level of desire to quit, and reasons for quitting. Questions about children ascertained current pregnancies, the number and ages of children, health problems of children in the past 3 months, chil-dren's visits to physicians in the past 3 months for respiratory-related conditions, and the level of concern and behavior regarding exposure of the child to secondhand smoke. Household composition assessed whether the woman lived with a husband or partner, the number of adults and children currently living in her household, and the number of adults and children living in the household who smoked. Weight questions assessed the wom-an's perception of being overweight, underweight, or about average , the level of concern regarding a weight gain of 5 pounds, current dieting status, height, and weight. Alcohol questions assessed use of alcohol in the past 30 days, average daily consumption , driving after consuming more than 2 drinks, and the num",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "MOKING-RELATED DISEASE and mortalityareincreasingamong women. 1 Despitedeclinesinthe overall prevalence of smoking, rates of smoking remain high among some demographic subgroups, notably women who are socioeconomically disadvantaged. Because smoking is initiated and maintained during their childbearing years, there are parallel increases in the incidence of children's health problems associated with prepartum and postpartum exposure to tobacco smoke. The prevalence of smoking among lowincome women of childbearing age, 20 to 44 years, is as high as 40% to 60%. 1 This is double the smoking prevalence for the nation as a whole.\nStudies conducted outside of prenatal clinic settings have found that lowincome women smokers are aware of the negative health effects of smoking and are motivated to quit. Ina sample of women living in public housing, 45% indicated moderate to strong desire to quit smoking, 72% intended to quit at some future date, and 33% planned to quit within the next year. At least half of women smokers receiving care for themselves or their children in urban health clinics reported that they wanted to quit smoking. The pediatric clinic is a \"teachable setting\" in which to provide advice and assistance to parents who smoke. Because young children have more frequent preventive-and acute-care visits than do young adults, parents may interact with pediatric healthcare providers more often than with their own primary care physicians. Many chronic and acute childhood health problems are linked to exposure to secondhand smoke and so provide opportunities to concretely link smoking cessation advice and assistance to improved health for the child and parent. A recent survey of pediatricians found high rates of discussion about the health risks of secondhand smoke to the child (79%) and of advice to quit to parents who smoke (77%). However, rates of providing additional support to parents, such as referrals to smoking cessation programs, setting quit dates, or having other office staff provide counseling or follow-up, were low. Although these practices can significantly increase smoking cessation in adult clinical settings, lack of evidence for their success in the pediatric office is an important barrier to adoption among pediatricians.\nA recent commentary notes that there are no published studies demonstrating sustained (1 year) smoking cessation resulting from brief pediatric office interventions. However, short-term outcomes from studies targeting low-income women of childbearing age in medical settings such as prenatal clinics, Planned Parenthood clinics, and managed care clinics have been encouraging. Smoking cessation counseling by pediatricians in general practice also showed promising short-term effects. Given that smokers often make several serious quit attempts before achieving long-term abstinence, even short-term successes can be significant advances in the smoking cessation process. This article reports 1-year follow-up results of a randomized trial of a smoking cessation intervention for women bringing their children to pediatric clinics that serve low-income families.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The study began at 2 clinics in the greater Seattle, Wash, area, Odessa Brown Children's Clinic and Harborview Children and Teens Clinic. Two other sites in Seattle, Group Health Rainier Clinic and University of Washington Physician's Pediatric Care Center at Roosevelt, were added several months into the study. All the clinics serve an ethnically diverse population of lowincome families. We implemented identical recruitment strategies across the 4 clinics, and all study protocols and materials were reviewed and approved by the institutional review boards at Group Health Cooperative, Children's Hospital (for the Odessa Brown Children's Clinic), and the University of Washington (for Harborview and the Physician's Pediatric Care Center). The institutional review boards required that participants be aged 18 years or older.\nUsing handouts and face-to-face interactions, clinic receptionists informed all women accompanying children to pediatric care visits about the opportunity to participate in a study about women and smoking. The recruitment flyer did not specify a minimum level of smoking. The study was \"for women who smoke cigarettes, even just sometimes.\" Interested women were instructed to take a brightly colored information sheet so that an on-site research assistant could identify them as potential participants. The on-site research assistant approached interested women, ascertained that each woman met the eligibility criteria of being at least 18 years old, had no definite plans to move from the Seattle area in the next 4 months, and was able to provide a telephone contact number (this could be the telephone number of a relative, neighbor, or friend). The research assistant described the study requirements and obtained informed consent from eligible women.\nAfter providing informed consent, women completed a selfadministered written baseline survey. They determined their randomization group by choosing a Ping-Pong ball out of a brown paper bag. The ball contained several Ping-Pong balls that were either white or yellow, and the color of the selected ball indicated their study group. The relative number of white and yellow balls could be varied over the course of the study to ensure balance across study groups. At no time were there fewer than 4 Ping-Pong balls to choose from.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The baseline survey used published items to assess (in the order asked) general health, smoking patterns and quitting history, children and children's health, household composition and smoking status, weight, alcohol consumption, depressive symptoms, social support, perceived stress, and demographic characteristics. General health questions covered perceived health status, current or past medical conditions, whether the woman had a regular healthcare provider, if she had visited the clinician in the past year, and, if so, whether the clinician had advised her to quit smoking. Smoking patterns and quitting history questions assessed the amount smoked, the time to the first cigarette of the day as a proxy measure of addiction, the number of serious attempts to quit and the longest prior period of abstinence, advice to quit from any healthcare provider in the prior year, use of pharmacological and/or behavioral treatments for quitting, stage of readiness to quit, the level of desire to quit, and reasons for quitting. Questions about children ascertained current pregnancies, the number and ages of children, health problems of children in the past 3 months, children's visits to physicians in the past 3 months for respiratoryrelated conditions, and the level of concern and behavior regarding exposure of the child to secondhand smoke. Household composition assessed whether the woman lived with a husband or partner, the number of adults and children currently living in her household, and the number of adults and children living in the household who smoked. Weight questions assessed the woman's perception of being overweight, underweight, or about average, the level of concern regarding a weight gain of 5 pounds, current dieting status, height, and weight. Alcohol questions assessed use of alcohol in the past 30 days, average daily consumption, driving after consuming more than 2 drinks, and the number of binge drinking episodes (defined as 5 or more drinks on a single occasion). A 6-item measure from the Hopkins Symptom Checklist 10 assessed depressive symptoms. Stress was assessed using a 4-item Perceived Stress Scale 11 ; social support was assessed using a 6-item Interpersonal Support Evaluation List. Demographic information included race/ethnicity (respondents could check any of 5 categories, plus an \"other\" category, that applied to them), marital status, employment, education, and household income. Completion of the survey took 10 to 15 minutes.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "In-person follow-up surveys were scheduled for 3 and 12 months after the enrollment visit. Although follow-up appointments could be scheduled at the same time as a child's appointment, surveys were administered at the clinic even if the participant's child did not have an appointment. Approximately 2 weeks before the survey due dates, women received a note card from the research assistant who enrolled them in the study. The note card informed them that it was time to come in for their follow-up visit and described the visit protocol (complete a survey, take a breath test that \"shows changes in your breath when you smoke or quit smoking,\" and receive a $15 clinic. Women were told to expect a telephone call at their specified contact number to arrange an appointment. They were asked to call the research assistant if their telephone number had changed. If we could not reach the participant by telephone to setup an appointment, clinic receptionists would inform the on-site research assistant if the woman's child was scheduled fora visit, and we sent a follow-up letter with a copy of the survey and a postpaid envelope for women to complete and return the survey by mail or in person to the clinic. If we reached the participant by telephone and she missed her in-person appointment or could not schedule an appointment, the research assistant administered the survey by telephone.\nThe follow-up surveys reassessed general health, smoking patterns and quitting history, children and their health, household composition and smoking status, weight, alcohol consumption, depressive symptoms, social support, perceived stress, and employment status. For women in the intervention group, the 3-month follow-up survey included several questions specific to the implementation, utilization, and evaluation of the intervention components. Both intervention and control group participants were asked to recall their child's enrollment visit and to indicate whether their child's clinician discussed smoking with them and advised them to quit smoking. Intervention participants were also asked whether they received the self-help guide, met with the clinic nurse or interventionist after the visit, and received any calls from the nurse or interventionist. Completion of follow-up surveys took 15 to 20 minutes.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Because our target population can be highly mobile, we implemented interim telephone tracking contacts to maximize response rates to our 3-and 12-month follow-up surveys. For the control group, we called the woman's contact telephone numbers to validate her mailing address and that she could still be reached at those telephone numbers 1, 6, and 9 months after enrollment in the study. Because women in the intervention group were contacted by telephone for outreach counseling calls during the first 2 months following their enrollment, they received tracking calls only at 6 and 9 months. The tracking call protocol did not require that the tracker speak directly with the woman, only that the woman's mailing address and telephone contact numbers be verified.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The percentage of women eligible for carbon monoxide testing by completing the follow-up survey in person at the clinic (rather than by telephone or mail) was similar at both month 3 (72%) and month 12 (66%), as well as between the intervention and control groups at both times. Among eligible participants, agreement to participate in carbon monoxide testing was equivalent and nearly unanimous for smokers and self-reported quitters. One person (smoker) refused testing at the 3-month follow-up visit, and 1 person (nonsmoker) refused testing at the 12-month follow-up visit. Details regarding the carbon monoxide test results are presented for self-reported quitters.\nAt the 3-month follow-up visit, 12 self-reported quitters were eligible for in-person carbon monoxide testing (intervention, 7 women; control, 5 women). Because of machine malfunction, only 10 of 12 women (intervention, 6 women; control, 4 women) completed the tests. Nine women had values below 10 ppm, and one woman (intervention) had a reading below 15 ppm. At the 12-month follow-up visit, 21 self-reported quitters were eligible for in-person carbon monoxide testing (intervention, 16 women; control, 5 women). Eighteen women (intervention, 13 women; control, 5 women) completed the tests. Noncompletion was due to refusal (1 intervention participant) and machine malfunction. Sixteen of 18 women had readings below 10 ppm, 1 woman (intervention) had a reading below 15 ppm, and 1 woman (intervention) had a reading above 20 ppm. Adjustment of outcomes based on the carbon monoxide tests by recoding refusers and those with carbon monoxide levels above 10 ppm to smokers did not change the study results. summarize smoking cessation outcomes at 3 and 12 months for both intent-to-treat and complete cases analyses. In the intent-to-treat analysis, we coded missing data as smoking, no serious attempts to quit, and no periods of 24-hour abstinence during the 12-month follow-up period. With the exception of participants whoever quit for 24 hours, the results favored the intervention group, but some differences did not reach statistical significance. There were no significant differences in prevalent abstinence at month 3. At month 12, the unadjusted and adjusted odds ratios were above 2. Confidence intervals (CIs) for the adjusted analyses show a significant treatment effect.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The intervention included a brief motivational message from the child's clinician during the scheduled clinic visit, a selfhelp guide to quitting smoking, an in-person motivational interview with a clinic nurse or study interventionist, and as many as 3 outreach telephone counseling calls from the nurse or interventionist who conducted the motivational interview.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The clinic chiefs introduced clinicians to the study. Each clinician received individual training by the project director (E.J.L.) or coinvestigators (P.L., J.S., and E.G.) and the research assistant. The training was based on an academic detailing model and consisted of a mixture of didactics, demonstrations, and roleplays. Training sessions averaged 15 minutes. More than 70 clinicians were trained, including 33 resident physicians, 4 physician assistants, and 9 advanced registered nurse practitioners. The remaining clinicians were practicing pediatricians.\nUpon enrollment in the study and randomization to the intervention group, the on-site research assistant placed an intervention folder, with a clinician flowchart clipped to the front, into the child's chart. The flowchart followed the \"Ask, Advise, Assist\" format 15 and included a suggested script for clinicians to talk with the woman about her smoking. The motivational message pointed out that smoking is not only bad for the woman's health, but it can also hurt her children. The script included the following prompt for clinicians, \"Babies and children who are around smokers have more health problems such as coughs, colds, ear infections, allergies and asthma, [such as the illness your child has today],\" so that they could tie the motivational message to specific health problems or risks of their pediatric patient. The script directed clinicians to ask the woman if she had thought about quitting and to give a motivational message that acknowledged her current intentions. Clinicians gave the woman a packet containing the self-help manual and asked her to meet with a nurse (or health educator) fora few minutes after the child's visit to get more information and help with quitting smoking. In general, clinicians spent 1 to 5 minutes talking with each woman about smoking. The flowchart included a box for clinicians to indicate that they had given the materials to the patient and, if not, a place to record the reason. The research assistant retrieved the flowcharts at the end of the day.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Women received the manual Make Yours a Fresh Start Family: A Magazine for Mothers Who Smoke. The booklet is written in magazine format and was developed by the Fox Chase Cancer Center, Philadelphia, Pa (available for purchase through collaboration among the American Cancer Society, the Fox Chase Cancer Center, and the Pennsylvania Department of Health). The booklet includes first-person stories about quitting smoking, a section on preparing to quit, and a 4-step smoking cessation program guide. The content also addresses maintenance of nonsmoking following cessation, smoking and weight concerns, and motivational messages for trying again following an unsuccessful attempt. As a token gift, the folder with the self-help guide included a Fresh Start refrigerator magnet that could be used as a picture frame.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Nurses at the Harborview Children and Teens Clinic and the Odessa Brown Children's Clinic conducted motivational interviewing sessions with women at the time of their child's appointment. In addition, 2 study interventionists (a social worker and masters-level counselor) served as back-up interventionists at the Odessa Brown clinic (where there was only 1 nurse) and delivered all the interventions at the Rainier and Roosevelt clinics. Motivational interviewing 16 is a set of principles and techniques for encouraging health behavior change. The focus is on helping smokers articulate both their concerns about smoking and their reasons for quitting. The primary goal of motivational interviewing is to trigger a decision and commitment to change. The active ingredients of motivational interviewing include providing feedback, enhancing personal responsibility, giving advice along with a menu of options, and supporting self-confidence by using the success of others as encouragement, all within a nonconfrontational and empathic context. The nurses and study interventionists received individual training (8 hours) in motivational interviewing from one of us (E.J.L.) and a comprehensive intervention manual that was written specifically for this project. Quality-control measures for the motivational interviews and outreach telephone counseling comprised regular review of the visit and call summary sheets by the project director, biweekly supervision by telephone, and quarterly in-person lunch meetings.\nDuring the in-person visit, the nurse or interventionist aimed to establish rapport with the woman, motivate her to consider quitting smoking, and create a plan for continued contact. Following the in-person visit, women received as many as 3 outreach telephone calls that were scheduled to be completed during the 3 months after the woman's clinic visit. The calls were generally timed to occur 1 to 2 weeks after their clinic meeting, within 4 weeks after the first call, and within 4 weeks after the second call. The second and third calls could be scheduled with some flexibility at the request of the participant. The nurse or interventionist made at least 5 attempts during different times of the day and different days of the week during a 2-week period before ending contact attempts. The telephone counseling encouraged women to read the self-help material, reinforced their motivations for quitting, and provided technical assistance for quitting smoking. The protocol was built around 10 intervention goals (eg, identifying and challenging barriers and developing an action plan). Focus on the goals varied by the woman's readiness to quit smoking, as assessed by the nurse or health educator. The telephone counseling manual also included emergency situation protocols and information for referrals to community resources for smoking cessation. The nurses and health educators tracked delivery of the intervention components by completing visit and telephone call summary sheets.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "We compared the baseline characteristics of the 2 study groups using 񮽙 2 tests for discrete variables and t tests for continuous and ordinal variables.\nOur primary outcome measures were self-reported 7-day prevalent abstinence at the 3-and 12-month follow-ups. Secondary outcomes included the proportions of participants whoever attempted to quit, who quit for at least 24 hours at each follow-up, and who continuously abstained between 3 and 12 months. We used 񮽙 2 tests to compare the 2 treatment groups for the unadjusted analyses.\nLogistic regression provided adjusted analyses. We tested 2 adjusted models. The first model included 16 sociodemographic variables and variables that we hypothesized were related to our primary outcome measures based on our understanding of prior research. Our second adjusted model included 2 variables from this list of 16 that were chosen on the basis of significant baseline differences between the intervention and control groups (smoking within 15 minutes of waking and quitting for at least 6 months previously). For sustained abstinence between 3 and 12 months, we fit only this second model because of the small number of women (7 of 303) who were positive on this outcome. Results for both models are virtually\nWe ran the unadjusted and adjusted analyses with selfreported quitters who took and failed or who refused the carbon monoxide test recoded as smokers and obtained similar results. We did not do any recoding for women who did not complete their follow-up surveys in person and so could not take the carbon monoxide test or for women who completed their survey in person but could not be tested because of machine malfunction.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "A total of 303 women provided consent, completed a baseline survey, and were randomized into the study. Most women were recruited from Odessa Brown Children's Clinic (n = 170) and Harborview Children and Teens Clinic (n=96). A total of 30 women were recruited from the University Physician's Roosevelt Clinic, and only 7 women were recruited at the Group Health Rainier Clinic. This is because recruitment at these 2 clinics occurred during a much shorter time, staff limitations precluded recruiting on more than 1 or 2 days a week, and we stopped recruitment as soon as we reached our target number of 300 participants. Participant characteristics did not differ by site. Each clinic was evenly represented within the treatment and control groups.\nOur response rate to the 3-month follow-up survey was 80%; at 12 months, the response rate was 81%. At the 3-month follow-up survey, 72% of respondents provided data in person; 66% of respondents completed the survey in person at 12 months. Overall, 271 women (89%) completed either the 3-or 12-month follow-up surveys. There were no significant differences in response rates by clinic or by treatment group at either of the follow-ups. summarizes and compares demographic, smoking history, health status, and psychosocial characteristics of the study participants by study group. The 2 groups were equivalent on virtually all characteristics. Overall, the mean age was 34 years, 63% were African American, three quarters were high school graduates, more than two thirds reported annual household incomes of less than $10000, 22% were married or living as married, and 40% indicated that they were employed full-time or part-time.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The women smoked a mean of 12 cigarettes per day. A higher proportion of intervention than control participants (50% vs 38%; P=.04) indicated that they smoked within 15 minutes of waking. Overall, study participants had been engaged in quitting previously; nearly 80% reported quitting for 24 hours in the past year, more than one third had used previous treatment, and they had made a mean of 3 previous serious attempts to quit. A smaller proportion of intervention than control participants (29% vs 40%; P=.04) reported a previous abstinence of longer than 6 months. With regard to motivation to quit smok- ing, participants' mean rating was 6 on a 10-point scale. The distribution across stages of readiness to quit was 23% precontemplation (not seriously considering quitting smoking in the next 6 months), 43% contemplation (seriously considering quitting in the next 6 months), and 34% preparation (planning to quit smoking in the next 30 days). Most women (68%) reported that they were very concerned about cigarette smoking harming their children. Slightly less than half the women (47%) reported that they had been advised to quit by their regular clinician during the previous 12 months.\nWe compared women who failed to complete either the 3-or 12-month survey (dropouts, n =32) with those who completed 1 or more follow-up surveys (n=271). Compared with women who completed at least 1 follow-up survey, the dropouts were less likely to be African American (47% vs 65%; P=.05), less likely to have seen a healthcare provider in the past 12 months (50% vs 68%; P=.04), younger (mean age, 20.7 years vs 34.3 years; P=.04), more extrinsically motivated to quit by social influence (mean, 1.77 vs 1.43; P = .03), and slimmer (body mass index [weight in kilograms divided by the height in meters squared], 26.4 vs 29.1; P = .05). Notably, the dropouts did not differ on any of the smoking history variables, including those correlated with 12-month outcomes (time to first cigarette and a prior abstinence of at least 6 months).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Overall, 68% of women in the intervention group reported that their child's physician discussed their smoking during the index visit, compared with 31% of women in the control group. These discussions were favorably received; 83% of intervention and 71% of control participants reported that the discussions were somewhat or very encouraging of trying to quit. Most women in the intervention group also reported that they talked with a nurse or health educator at the initial visit about quitting smoking (87%) and that they received at least 1 telephone call or note from the nurse or health educator in the 3 months following the index visit (87%). Among those who recalled the visits, calls, and/or notes, 87% reported that they were somewhat or very encouraging of trying to quit smoking.\nMost women in the intervention group (89%) also recalled the Fresh Start magazine. Two thirds of these women said that they read at least part of the magazine, 69% still had the magazine at 3 months, and 42% said that they tried 1 or more of the ideas for quitting that were in the magazine. More than a quarter of participants (27%) shared the magazine with another person.\nData from the nurses and health educators corroborate patient self-reports for the face-to-face visits and outreach telephone calls or notes. Based on their summary sheets, face-to-face motivational interviews occurred for 74% of women and 78% received at least 1 telephone call; notes were sent to all women who were unreachable by telephone. The mean length of face-to-face visits was 13 minutes. Reasons for not completing the in-person visit at the time of the child's appointment included that the woman needed to leave immediately to attend another appointment, having an ill or fussy child who needed to get home, and competing demands on the nurse's time at the clinic.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "In the complete cases analysis, the percentage of women reporting a serious attempt to quit (a measure of increased cessation-related activity) was sig- Abbreviation: CI, confidence interval. *Sample sizes for intent-to-treat analyses: months 3 and 12 unadjusted, n = 303; adjusted, n = 298. †Adjusted odds ratios include adjustment for 2 variables (smoking within 15 minutes of waking and having quit for at least 6 months previously) that were chosen on the basis of treatment group differences at baseline. ‡Sustained abstinence is defined as being abstinent at both the 3-and 12-month follow-ups. Abbreviation: CI, confidence interval. *Sample sizes for complete cases analyses: month 3 unadjusted, n = 120 (intervention group) and n = 121 (control group) (total, n = 241); month 3 adjusted, n = 233; month 12 unadjusted, n = 121 (intervention group) and n = 123 (control group) (total, n = 244); and month 12 adjusted, n = 235. †Adjusted odds ratios include adjustment for 2 variables (smoking within 15 minutes of waking and having quit for at least 6 months previously) that were chosen on the basis of treatment group differences at baseline. ‡Sustained abstinence is defined as being abstinent at both the 3-and 12-month follow-ups.\n(REPRINTED) ARCH PEDIATR ADOLESC MED/ VOL 157, MAR 2003 WWW.ARCHPEDIATRICS.COM 300 nificantly higher in the intervention group. The prevalent abstinence rate at 12 months was significantly higher in the intervention group compared with the control group, with or without adjustment for baseline differences. The odds ratios indicated a greater than 2-fold increase in quitting rates at month 12. The odds ratios at month 3 were similar but not statistically significant (due to the low quitting rates at this time).\nBecause the odds ratios for treatment effects were similar at both the 3-and 12-month follow-ups, we fit a generalized estimating equation model to estimate a single odds ratio for treatment using data from both time points. For the intent-to-treat analyses, the unadjusted and adjusted odds ratios were 2.10 (CI, 1.10-4.36) and 2.58 (CI, 1.29-5.20), respectively. For the complete cases analyses, the unadjusted and adjusted odds ratios were 2.42 (CI, 1.21-4.90) and 3.10 (CI, 1.54-6.30), respectively.\nCOMMENT This randomized controlled trial tested a pediatric clinic-based, theory-driven intervention to promote smoking cessation among women bringing their children to clinics that serve low-income families. Although designed primarily as an efficacy trial, the research included some key features of an effectiveness study, including population-based recruitment and the use of clinic physicians and nurses to deliver intervention components in real time.\nClinic staff, from frontline receptionists to busy pediatricians and nurses, were remarkably receptive to participating in the study. Clinician and patient reports indicated high rates of delivery of the intervention by both physicians and nurses. Virtually all staff physicians participated in training. Because our study clinics were teaching clinics, we had the opportunity to train many resident physicians, preceptors, and attending physicians with the potential to widely disseminate this intervention model. Several seasoned clinicians commented that briefly discussing smoking with the woman qualitatively improved their interactions during the visit. The greatest challenge was that some of the clinic nurses found it hard to complete the follow-up telephone calls during clinic hours because of the difficulty of reaching women on the telephone during the day and the nurses' own busy workdays.\nNotable as well was the high level of receptivity to the intervention among women coming to the clinics. Informal feedback from participants indicated that they welcomed having a discussion about their smoking with their children's pediatricians and felt good that the clinicians were interested in their health as well as their children's. With more than 150 women receiving interventions during this study, we did not receive a single report of a negative reaction. Of course, these study volunteers knew prior to the visit that their smoking might be discussed.\nBecause of human subjects' protection and clinic logistics we did not enumerate the smoking status of all women coming to the clinic during our recruitment period. Thus, we are unable to specify the percentage of women smokers who enrolled in the study. However, the baseline characteristics of those who did participate suggest that we involved abroad cross-section of women smokers in this study. Not all of them were primed to quit; nearly a quarter of the study sample indicated that they were not seriously considering quitting in the next 6 months, and only about a third were planning to quit in the next 30 days. Thus, our study participants represented the general population of smokers rather than just the highly motivated smokers who typically volunteer for treatment outcome studies.\nObtaining longitudinal data from patients receiving care at urban clinics that serve predominantly lowincome populations is challenging. Many studies lose close to half their participants overtime. Nearly 90% of our study participants provided data at either the 3-or 12-month follow-up points; 80% completed follow-up surveys at 12 months. To enhance response rates, we implemented interim tracking calls at 1, 6, and 9 months. The protocol for these calls did not require study personnel to speak with study participants, only to verify their contact information by telephone. In addition, we provided meaningful financial incentives for each completed interview as well as vouchers for public transportation to the clinic sites.\nTwo study features warrant further discussion. First, we used self-reported smoking status for our primary outcome. Our confidence in self-reported data is based on several considerations. The distribution of self-reported cessation was equivalent across in-person and telephone surveys. Both intervention and control groups knew that the study focused on smoking cessation. Data collection staff had no involvement in treatment delivery. The latter 2 features can minimize differential self-report bias across study groups. Finally, among women who completed inperson carbon monoxide testing, there were no differences in rates of compliance with the testing between intervention and control groups or between women who reported smoking and self-reported quitters.\nThe use of carbon monoxide breath test results as our biomarker can also be questioned, given the test's limited window for detecting smoking. As noted earlier, our selection of carbon monoxide testing followed careful consideration of several factors, including acceptability in our target population, ease of administration at the clinic sites, and cost per test. Moreover, because our study participants were not knowledgeable regarding the specifics of carbon monoxide testing, we believe the procedure increased the accuracy of self-reports as much as other biomarker tests with longer detection windows.\nThe quitting rates achieved in this study are consistent with findings from other randomized trials evaluating smoking cessation interventions with young women in prenatal clinics, Planned Parenthood, and pediatric settings. As in other studies of minimal interventions, we found that prevalent abstinence rates increased overtime. It is interesting that the rates of ever achieving 24-hour abstinence during 12 months of follow-up were virtually identical between intervention and control groups. That prevalent abstinence rates at 12 months were higher among the intervention group suggests that the intervention components helped women succeed beyond the first 24 hours of abstinence when most relapse occurs. Identifying the active ingredients of our multicompo-nent intervention is not possible. Perhaps the higher levels of long-term success resulted from the social support aspect of the outreach telephone counseling, coupled with the availability of simple, clear instructions for coping with temptations to smoke in the self-help guide.\nAchieving significant improvements in smoking cessation 1 year posttreatment in this population is very encouraging. Unanticipated baseline differences between the intervention and control groups on variables associated with successful cessation resulted in a \"harder-totreat\" group of smokers randomized to receive the intervention. This is reflected in the increased treatment effect in the intent-to-treat analysis with adjustment for these baseline variables.\nThere is understandable reluctance on the part of pediatricians to prescribe medication for parents, so our treatment protocol did not include pharmacotherapy, which may have improved quitting rates. Given the absence of pharmacological treatment, it is encouraging that we had a significant effect on prevalent abstinence. Further system innovations in the pediatric setting could include linkages between pediatricians and the women's primary care providers.\nAlthough sufficiently powered to detect differences in smoking cessation outcomes, we did not have a large enough sample in this study to look at health outcomes for the children. Our hope is to pursue this in future research, either through mounting larger scale trials or by pooling data across studies.\nThis study helps to fill an identified gap in the evidence base by demonstrating long-term effects for pediatric-based smoking cessation interventions in a hardto-reach population of smokers. These encouraging results strengthen the case for expanding implementation of evidence-based clinical guidelines for smoking cessation into pediatric practice. It is exciting to consider the public health potential for the adoption of these intervention strategies for the health of women and children.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Although pediatricians often discuss the health risks of secondhand smoke to children and advise parents who smoke to quit, they infrequently provide any additional support, such as written resources for smoking cessation and the use of office staff to provide counseling and follow-up. Lack of evidence for the success of these additional supports in the pediatric office is an important barrier to adoption among pediatricians. To date, there are no published studies demonstrating sustained improvements in smoking cessation resulting from brief pediatric office interventions.\nThis randomized trial of a smoking cessation intervention for women bringing their children to pediatric clinics that serve low-income families resulted in significant improvements in rates of smoking cessation during a 12-month follow-up period. The results strengthen the evidence for expanded efforts to implement evidencebased clinical guidelines for smoking cessation in pediatric practice.\n(REPRINTED) ARCH PEDIATR ADOLESC MED/ VOL 157,\n",
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "34.2 (8.8)",
          "rowHeaders": [
            "Age, mean (SD), y"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)"
          ]
        },
        {
          "value": "33.6 (9.5)",
          "rowHeaders": [
            "Age, mean (SD), y"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)"
          ]
        },
        {
          "value": "74",
          "rowHeaders": [
            "Finished high school"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)"
          ]
        },
        {
          "value": "76",
          "rowHeaders": [
            "Finished high school"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)"
          ]
        },
        {
          "value": "67",
          "rowHeaders": [
            "Annual household income 񮽙$10 000"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)"
          ]
        },
        {
          "value": "64",
          "rowHeaders": [
            "Annual household income 񮽙$10 000"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)"
          ]
        },
        {
          "value": "21",
          "rowHeaders": [
            "Married or living as married"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)"
          ]
        },
        {
          "value": "23",
          "rowHeaders": [
            "Married or living as married"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)"
          ]
        },
        {
          "value": "42",
          "rowHeaders": [
            "Employed full-time or part-time"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)"
          ]
        },
        {
          "value": "39",
          "rowHeaders": [
            "Employed full-time or part-time"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)"
          ]
        },
        {
          "value": "33",
          "rowHeaders": [
            "European American (any mention)"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)"
          ]
        },
        {
          "value": "32",
          "rowHeaders": [
            "European American (any mention)"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)"
          ]
        },
        {
          "value": "62",
          "rowHeaders": [
            "African American (any mention)"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)"
          ]
        },
        {
          "value": "63",
          "rowHeaders": [
            "African American (any mention)"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)"
          ]
        },
        {
          "value": "2.4 (3.0)",
          "rowHeaders": [
            "No. of children in the household,"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)",
            "2"
          ]
        },
        {
          "value": "2.4 (1.8)",
          "rowHeaders": [
            "No. of children in the household,"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)",
            "5"
          ]
        },
        {
          "value": "12.2 (9.4)",
          "rowHeaders": [
            "No. of cigarettes/day, mean (SD)"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)",
            "2"
          ]
        },
        {
          "value": "12.0 (8.5)",
          "rowHeaders": [
            "No. of cigarettes/day, mean (SD)"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)",
            "5"
          ]
        },
        {
          "value": "16.2 (3.7)",
          "rowHeaders": [
            "Age began smoking, mean (SD), y"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)",
            "2"
          ]
        },
        {
          "value": "16.2 (5.5)",
          "rowHeaders": [
            "Age began smoking, mean (SD), y"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)",
            "5"
          ]
        },
        {
          "value": "15 min of waking",
          "rowHeaders": [
            "Smoke within"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "Characteristic",
            "Hispanic (any mention)"
          ]
        },
        {
          "value": "50",
          "rowHeaders": [
            "Smoke within"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)",
            "2"
          ]
        },
        {
          "value": "38",
          "rowHeaders": [
            "Smoke within"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)",
            "5"
          ]
        },
        {
          "value": "3.4 (5.0)",
          "rowHeaders": [
            "No. of serious attempts to quit in"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)",
            "2"
          ]
        },
        {
          "value": "2.7 (3.3)",
          "rowHeaders": [
            "No. of serious attempts to quit in"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)",
            "5"
          ]
        },
        {
          "value": "29",
          "rowHeaders": [
            "Previous abstinence 񮽙6 mo"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)",
            "2"
          ]
        },
        {
          "value": "40",
          "rowHeaders": [
            "Previous abstinence 񮽙6 mo"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)",
            "5"
          ]
        },
        {
          "value": "24 h in past year",
          "rowHeaders": [
            "Quit for"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "Characteristic",
            "Hispanic (any mention)"
          ]
        },
        {
          "value": "78",
          "rowHeaders": [
            "Quit for"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)",
            "2"
          ]
        },
        {
          "value": "79",
          "rowHeaders": [
            "Quit for"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)",
            "5"
          ]
        },
        {
          "value": "37",
          "rowHeaders": [
            "Used previous treatment"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)",
            "2"
          ]
        },
        {
          "value": "33",
          "rowHeaders": [
            "Used previous treatment"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)",
            "5"
          ]
        },
        {
          "value": "6.5 (2.3)",
          "rowHeaders": [
            "Desire to quit on a 1-10 scale, mean"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)",
            "2"
          ]
        },
        {
          "value": "6.2 (2.6)",
          "rowHeaders": [
            "Desire to quit on a 1-10 scale, mean"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)",
            "5"
          ]
        },
        {
          "value": "21",
          "rowHeaders": [
            "Precontemplation"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)",
            "2"
          ]
        },
        {
          "value": "25",
          "rowHeaders": [
            "Precontemplation"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)",
            "5"
          ]
        },
        {
          "value": "40",
          "rowHeaders": [
            "Contemplation"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)",
            "2"
          ]
        },
        {
          "value": "46",
          "rowHeaders": [
            "Contemplation"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)",
            "5"
          ]
        },
        {
          "value": "39",
          "rowHeaders": [
            "Preparation"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)",
            "2"
          ]
        },
        {
          "value": "29",
          "rowHeaders": [
            "Preparation"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)",
            "5"
          ]
        },
        {
          "value": "3.19 (1.05)",
          "rowHeaders": [
            "Intrinsic"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)",
            "2"
          ]
        },
        {
          "value": "3.12 (1.04)",
          "rowHeaders": [
            "Intrinsic"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)",
            "5"
          ]
        },
        {
          "value": "2.66 (0.76)",
          "rowHeaders": [
            "Extrinsic"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)",
            "2"
          ]
        },
        {
          "value": "2.49 (0.86)",
          "rowHeaders": [
            "Extrinsic"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)",
            "5"
          ]
        },
        {
          "value": "71",
          "rowHeaders": [
            "Very concerned about cigarette"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)",
            "2"
          ]
        },
        {
          "value": "64",
          "rowHeaders": [
            "Very concerned about cigarette"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)",
            "5"
          ]
        },
        {
          "value": "65",
          "rowHeaders": [
            "Excellent or very good self-reported"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)",
            "2"
          ]
        },
        {
          "value": "63",
          "rowHeaders": [
            "Excellent or very good self-reported"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)",
            "5"
          ]
        },
        {
          "value": "12 months",
          "rowHeaders": [
            "in past"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "Characteristic",
            "Hispanic (any mention)"
          ]
        },
        {
          "value": "63",
          "rowHeaders": [
            "Visited regular health care provider"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)",
            "2"
          ]
        },
        {
          "value": "69",
          "rowHeaders": [
            "Visited regular health care provider"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)",
            "5"
          ]
        },
        {
          "value": "47",
          "rowHeaders": [
            "Advised to quit by regular health"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)",
            "2"
          ]
        },
        {
          "value": "47",
          "rowHeaders": [
            "Advised to quit by regular health"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)",
            "5"
          ]
        },
        {
          "value": "28.9 (7.4)",
          "rowHeaders": [
            "Body mass index, mean (SD) ‡"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)",
            "2"
          ]
        },
        {
          "value": "28.8 (7.2)",
          "rowHeaders": [
            "Body mass index, mean (SD) ‡"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)",
            "5"
          ]
        },
        {
          "value": "30 days",
          "rowHeaders": [
            "Alcohol use, past"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "Characteristic",
            "Hispanic (any mention)"
          ]
        },
        {
          "value": "16",
          "rowHeaders": [
            "񮽙1 Binge drinking episodes"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)",
            "2",
            "6"
          ]
        },
        {
          "value": "21",
          "rowHeaders": [
            "񮽙1 Binge drinking episodes"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)",
            "5",
            "6"
          ]
        },
        {
          "value": "2.8 (0.8)",
          "rowHeaders": [
            "Perceived stress"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)",
            "2",
            "6",
            "6"
          ]
        },
        {
          "value": "2.6 (0.7)",
          "rowHeaders": [
            "Perceived stress"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)",
            "5",
            "6",
            "4"
          ]
        },
        {
          "value": "1.7 (1.1)",
          "rowHeaders": [
            "Depressive symptoms"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)",
            "2",
            "6",
            "6"
          ]
        },
        {
          "value": "1.6 (1.0)",
          "rowHeaders": [
            "Depressive symptoms"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)",
            "5",
            "6",
            "4"
          ]
        },
        {
          "value": "3.6 (0.9)",
          "rowHeaders": [
            "Social support"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)",
            "2",
            "6",
            "6"
          ]
        },
        {
          "value": "3.7 (0.9)",
          "rowHeaders": [
            "Social support"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)",
            "5",
            "6",
            "4"
          ]
        },
        {
          "value": "30 days.",
          "rowHeaders": [
            "preparation, planning to quit smoking in the next"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Intervention",
            "(n = 156)",
            "2",
            "6",
            "6"
          ]
        },
        {
          "value": "11",
          "rowHeaders": [
            "preparation, planning to quit smoking in the next"
          ],
          "columnHeaders": [
            "Table 1. Demographic, Smoking History,",
            "Control",
            "(n = 147)",
            "5",
            "6",
            "4"
          ]
        }
      ],
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "1.54 (0.97-2.44)",
          "rowHeaders": [
            "Serious attempt to quit, month 12",
            "61",
            "51"
          ],
          "columnHeaders": [
            "Table 2. Smoking Cessation Outcomes Using Intent-to-Treat Analyses*",
            "Control",
            "Unadjusted"
          ]
        },
        {
          "value": "1.53 (0.96-2.44)",
          "rowHeaders": [
            "Serious attempt to quit, month 12",
            "61",
            "51"
          ],
          "columnHeaders": [
            "Table 2. Smoking Cessation Outcomes Using Intent-to-Treat Analyses*",
            "Control",
            "Adjusted †"
          ]
        },
        {
          "value": "0.90 (0.57-1.43)",
          "rowHeaders": [
            "Ever quit for 24 h, month 12",
            "57",
            "60"
          ],
          "columnHeaders": [
            "Table 2. Smoking Cessation Outcomes Using Intent-to-Treat Analyses*",
            "Control",
            "Unadjusted"
          ]
        },
        {
          "value": "0.94 (0.59-1.50)",
          "rowHeaders": [
            "Ever quit for 24 h, month 12",
            "57",
            "60"
          ],
          "columnHeaders": [
            "Table 2. Smoking Cessation Outcomes Using Intent-to-Treat Analyses*",
            "Control",
            "Adjusted †"
          ]
        },
        {
          "value": "2.37 (0.81-6.89)",
          "rowHeaders": [
            "3 mo",
            "8",
            "3"
          ],
          "columnHeaders": [
            "Table 2. Smoking Cessation Outcomes Using Intent-to-Treat Analyses*",
            "Control",
            "Unadjusted"
          ]
        },
        {
          "value": "2.40 (0.85-7.80)",
          "rowHeaders": [
            "3 mo",
            "8",
            "3"
          ],
          "columnHeaders": [
            "Table 2. Smoking Cessation Outcomes Using Intent-to-Treat Analyses*",
            "Control",
            "Adjusted †"
          ]
        },
        {
          "value": "2.12 (0.96-4.66)",
          "rowHeaders": [
            "12 mo",
            "14",
            "7"
          ],
          "columnHeaders": [
            "Table 2. Smoking Cessation Outcomes Using Intent-to-Treat Analyses*",
            "Control",
            "Unadjusted"
          ]
        },
        {
          "value": "2.77 (1.24-6.60)",
          "rowHeaders": [
            "12 mo",
            "14",
            "7"
          ],
          "columnHeaders": [
            "Table 2. Smoking Cessation Outcomes Using Intent-to-Treat Analyses*",
            "Control",
            "Adjusted †"
          ]
        },
        {
          "value": "1.43 (0.23-8.63)",
          "rowHeaders": [
            "Sustained abstinence ‡",
            "2",
            "1"
          ],
          "columnHeaders": [
            "Table 2. Smoking Cessation Outcomes Using Intent-to-Treat Analyses*",
            "Control",
            "Unadjusted"
          ]
        },
        {
          "value": "1.83 (0.29-14.30)",
          "rowHeaders": [
            "Sustained abstinence ‡",
            "2",
            "1"
          ],
          "columnHeaders": [
            "Table 2. Smoking Cessation Outcomes Using Intent-to-Treat Analyses*",
            "Control",
            "Adjusted †"
          ]
        }
      ],
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "2.52 (1.42-4.45)",
          "rowHeaders": [
            "Serious attempt to quit, month 12",
            "79",
            "60"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Outcomes Using Complete Cases Analyses*",
            "Control",
            "Unadjusted"
          ]
        },
        {
          "value": "2.62 (1.47-4.80)",
          "rowHeaders": [
            "Serious attempt to quit, month 12",
            "79",
            "60"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Outcomes Using Complete Cases Analyses*",
            "Control",
            "Adjusted †"
          ]
        },
        {
          "value": "1.17 (0.67-2.07)",
          "rowHeaders": [
            "Ever quit for 24 h, month 12",
            "74",
            "71"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Outcomes Using Complete Cases Analyses*",
            "Control",
            "Unadjusted"
          ]
        },
        {
          "value": "1.36 (0.75-2.50)",
          "rowHeaders": [
            "Ever quit for 24 h, month 12",
            "74",
            "71"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Outcomes Using Complete Cases Analyses*",
            "Control",
            "Adjusted †"
          ]
        },
        {
          "value": "2.58 (0.88-7.60)",
          "rowHeaders": [
            "3 mo",
            "10",
            "4"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Outcomes Using Complete Cases Analyses*",
            "Control",
            "Unadjusted"
          ]
        },
        {
          "value": "2.43 (0.80-8.30)",
          "rowHeaders": [
            "3 mo",
            "10",
            "4"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Outcomes Using Complete Cases Analyses*",
            "Control",
            "Adjusted †"
          ]
        },
        {
          "value": "2.37 (1.07-5.30)",
          "rowHeaders": [
            "12 mo",
            "17",
            "8"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Outcomes Using Complete Cases Analyses*",
            "Control",
            "Unadjusted"
          ]
        },
        {
          "value": "3.47 (1.52-8.50)",
          "rowHeaders": [
            "12 mo",
            "17",
            "8"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Outcomes Using Complete Cases Analyses*",
            "Control",
            "Adjusted †"
          ]
        },
        {
          "value": "1.62 (0.27-9.90)",
          "rowHeaders": [
            "Sustained abstinence ‡",
            "3",
            "2"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Outcomes Using Complete Cases Analyses*",
            "Control",
            "Unadjusted"
          ]
        },
        {
          "value": "2.39 (0.38-19.10)",
          "rowHeaders": [
            "Sustained abstinence ‡",
            "3",
            "2"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Outcomes Using Complete Cases Analyses*",
            "Control",
            "Adjusted †"
          ]
        }
      ],
      "page": 1
    }
  ]
}
