{
  "blocks": [
    {
      "type": "LINES",
      "value": "North Texas Veterans Healthcare System; Departments of 6 Psychiatry and 7 Otolaryngology",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Background: Smoking, alcohol use, and depression are interrelated and highly prevalent in patients with head and neck cancer, adversely affecting quality of life and survival. Smoking, alcohol, and depression share common treatments, such as cognitive behavioral therapy and antidepressants. Consequently, we developed and tested a tailored smoking, alcohol, and depression intervention for patients with head and neck cancer. Methods: Patients with head and neck cancer with at least one of these disorders were recruited from the University of Michigan and three Veterans Affairs medical centers. Subjects were randomized to usual care or nurse-administered intervention consisting of cognitive behavioral therapy and medications. Data collected included smoking, alcohol use, and depressive symptoms at baseline and at 6 months.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Tobacco smoking and alcohol use are key risk factors for head and neck cancer. Smoking and problem drinking frequently co-occur and are strongly associated with each other as well as with depression, low quality of life, cancer recurrence, and survival. Smoking and alcohol consumption have a synergistic, multiplicative effect rather than an additive effect on the risk of cancer recurrence (1). Smoking increases during alcohol consumption (2), and heavy drinkers are less likely to attempt to quit smoking and are less likely to be successful when they make an attempt. People with depression are much more likely to use tobacco and alcohol than nondepressed individuals. Depression in patients with head and neck cancer maybe due to pain and disfigurement. Embarrassment from disfigurement may prevent patients with head and neck cancer from participating in traditional substance abuse and mental health group interventions. Furthermore, those attempting to refrain from tobacco and alcohol use may suffer increased depression due to withdrawal from these substances.\nAfter diagnosis, approximately one-third of patients with head and neck cancer continue to smoke, 16% continue to drink hazardously, and 46% are depressed (9). Depression likely impedes smoking and alcohol cessation efforts. However, few, if any, oncology and otolaryngology clinics have standardized protocols to treat these conditions. Even when patients with head and neck cancer are referred and treated for these disorders, there are often problems with service delivery. Each disorder is typically addressed separately: smokers are referred to cessation clinics, problem drinkers are referred to substance abuse clinics, and depressed patients are referred to mental health clinics. Thus, patients with multiple problems, who are already dealing with complex cancer treatments, may require additional appointments in several different clinics. This is a considerable burden for patients who are ill and have limited resources and difficulty with transportation.\nTreating smoking, problem drinking, and depression separately maybe inefficient given the similar treatment interventions for these disorders. For example, cognitive behavioral therapy (CBT) techniques are an effective treatment for all three disorders. There are also common pharmacologic interventions (e.g., bupropion; refs. 14, 15) that address smoking and depression. Selective serotonin reuptake inhibitors, such as paroxetine, are effective antidepressants and may also decrease alcohol consumption, at least temporarily. Nicotine replacement therapy can double smoking cessation rates when compared with counseling alone or no intervention.\nIn summary, there is a high prevalence of smoking, alcohol use, and depression among patients with head and neck cancer, and a strong interrelationship among these conditions. The difficulties with service delivery for treating these disorders individually and the similarities in treatment modalities suggest that it maybe both more efficient and effective to address these conditions in combination. Hence, we developed and tested a tailored intervention for patients with head and neck cancer that included CBT, nicotine replacement therapy, and selective serotonin reuptake inhibitor management for smoking, alcohol use, and depression.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This study was a prospective, randomized controlled trial conducted from 2000 to 2003 at four hospitals including the University of Michigan Medical Center and three Veterans Affairs (VA) hospitals in Ann Arbor, MI, Gainesville, FL, and Dallas, TX. Human subjects' approval was received from all four sites. The control group received ''enhanced'' usual care for smoking, alcohol use, and depression. The experimental group received the tailored smoking, alcohol, and depression intervention.\nSample. Inclusion criteria were patients with head and neck cancer from the time of diagnosis and thereafter who: (a) screened positive for one or more of the three health problems of smoking, alcohol, and depression; (b) were not pregnant; and, (c) were >18 years of age. Exclusion criterion included individuals who: (a) were non -English speaking; (b) had distant metastatic disease and/or were terminal; and, (c) had unstable psychiatric/mental conditions such as suicidal ideation, acute psychosis, severe alcohol dependence, or dementia. The inclusion/exclusion criteria were designed to target those patients with head and neck cancer who might benefit from the tailored intervention and exclude those patients for whom the intervention might be insufficient or burdensome.\nRecruitment Procedure. Patients with head and neck cancer at all sites were screened in the waiting room of the ENT clinic. Research assistants distributed a paper and pencil questionnaire on smoking, alcohol, and depression. Patients received $10.00 for completing this baseline questionnaire. Patients that screened positive for one or more of these disorders were referred to the study nurse and recruited to the study. The nurse completed a baseline assessment using a semistructured interview. Patients with severe alcohol dependence or severe major depression (patients requiring supervised detoxification or with Hamilton Depression Rating Scale scores >20 or suicidal ideations) were not recruited, but instead referred to specialty care. Eligible patients with at least one of the disorders of smoking, drinking, and depression were recruited to the study and randomized to either enhanced usual care or intervention.\nDescription of the Intervention. All patients received a 45-minute nursing assessment to substantiate and fully assess self-reported smoking, alcohol problem, and depression followed by brief counseling related to these disorders. Those randomized to enhanced usual care were referred as needed for smoking cessation, and/or alcohol treatment, and/or psychiatric evaluation. Patients received a handout for local, state, and national resources tailored to each study site. For example, those who screened positive for alcohol problems in Ann Arbor were referred to the Alcoholics Anonymous meetings in their area. Additional referrals were tailored to the patients needs, insurance, and ability to pay. Enhanced usual care provided equal attention to the control group and ensured that usual care options were standardized and implemented fully.\nThose randomized to the intervention received a CBT workbook, 9 to 11 sessions of CBT telephone counseling, and pharmacologic management as needed. The workbook, Beating the Habits Beating Us: Taking Control of Your Moods, Smoking and Drinking Habits, was developed for patient use based on CBT techniques, at an eighth grade reading level, with large print, color pictures, stories, and written exercises. CBT approaches emphasize goal setting, self-monitoring, analyzing behavioral antecedents, coping skills, and social skills training (10). The four sections of the workbook included: Core Chapters (e.g., ''Links between head and neck cancer and smoking, depression and alcohol,'' ''Basic CBT techniques: managing downbeat thoughts and ideas''); Tobacco Tactics (e.g., ''Are you ready for change,'' ''Coping with cravings,'' ''Coping with relapses''); Drinking Decisions (e.g., ''Goal setting,'' ''Assessing high risk situations''); and Mood Management (e.g., ''What is depression,'' ''Coping with common problems''). The nurse coordinated workbook readings/assignments with tailored CBT telephone sessions. Those who smoked were offered nicotine replacement therapy and/or bupropion, and those with depression were offered antidepressants. The specific pharmaceutical protocols for tailored treatments are outlined in Appendix A. The intervention incorporated guideline recommendations for treatment of each individual disorder and capitalized on the similarities in these recommendations.\nThe nurse at the University of Michigan and Ann Arbor VA (where over half of the patients were recruited) received extensive training on CBT, smoking, alcohol, and depression. This training included attending conferences and observing a CBT group. This nurse trained the nurses at the other study sites, who also observed CBT sessions. All of the nurses received supervision from a psychiatrist on a case by case basis. To ensure the fidelity of the intervention and offer booster training, the primary investigator made two visits to all four sites so that 6.5% of all initial patient contacts were observed.\nFollow-up. After receiving the intervention, patients were asked to complete a 6-month follow-up questionnaire almost identical to the baseline questionnaire. Participants received $10.00 for completion of the 6-month follow-up questionnaire. Six-month smoking, problem drinking, and depression rates for the group receiving enhanced usual care were compared with those who received the intervention. Smoking, Alcohol, and Depression Measures. Because smoking relapse rates can be high in the first few months of quitting, patients who smoked in the past 6 months were considered current smokers, ensuring that transient cessation attempts were not considered quitting. Those who were not currently smoking at 6 months of follow-up were considered quitters. The validated, 10-item Alcohol Use Disorder Identification Test was used to assess the level of alcohol intake and related problems, including hazardous drinking, alcohol abuse, and symptoms of dependence. A score of 8 or more on the Alcohol Use Disorder Identification Test indicated problem drinking. Probable depression was measured using the validated Geriatric Depression Scale-Short Form, whose efficacy as a screener was not affected by age in the range 50 to 96 years. A score of 4 or more on the Geriatric Depression Scale-Short Form indicated probable depression. These criteria were used to: (a) determine study eligibility (one or more of these present), (b) make referrals for enhanced usual care or select treatment components for the intervention, and (c) evaluate the outcome of the intervention versus enhanced usual care.\nData Analysis. Descriptive statistics (means or frequency distributions) were computed for all variables. Bivariate analyses using m 2 and Student's t tests compared those eligible and not randomized to those randomized and also compared those in the control group to those in the experimental group on age, gender, race, marital status, educational level, hospital site, tumor site, tumor stage, smoking, alcohol use, and depressive symptoms using a Bonferroni correction. Because the groups were comparable on the aforementioned baseline characteristics, m 2 tests of association were used to compare the 6-month smoking, alcohol, and depression outcomes of those in the control group to those in the experimental group using an intention to treat analysis. In other words, those randomized who smoked, were problem drinkers, or had depression at baseline and were lost to follow-up due to inability to contact or death, remained in the final analyses and were considered to be smokers, problem drinkers, or have depression at 6 months of follow-up. Subanalyses were conducted to further describe quit rates among groups of smokers. Descriptive statistics were conducted to depict the improvement in rates of smoking, problem drinking, and depression based on the constellation of co-occurring disorders. Selfreported services received by the participants in the control and intervention groups are also reported.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Over the course of the study, 973 patients with head and neck cancer were screened at the four sites. Of these, 534 did not meet the eligibility criteria; the majority did not screen positive for any of the disorders, only 8 were ineligible due to unstable psychiatric conditions, and 4 were ineligible due to severe alcohol problems. Of the 439 eligible patients, 255 were not randomized due to refusal (n = 179) or inability to contact (n = 76), and 184 consented and enrolled (91 enhanced usual care, 93 intervention) resulting in a 42% participation rate. In addition, 77 of the 93 subjects randomized to the experimental group completed all aspects of the intervention, resulting in a 17% attrition rate. Because enhanced usual care consisted of a one-time assessment and referral, 100% completed enhanced usual care.\nWhen patients who were eligible, but not randomized, were compared with those randomized, the groups were comparable on all but two characteristics. Participants were significantly more likely to be from one of the VA hospitals versus the University hospital (P < 0.05). Smokers were also significantly more likely to participate in the randomized control trial than nonsmokers (P < 0.05), whereas there were no differences in participation rates for those who did and did   not screen positive for problem drinking or depressive symptoms. Of the 184 patients that were randomized, 154 (84%) returned the 6-month follow-up survey; those who did not return a survey did so because they either died (4%, n = 8) or were lost to follow-up (12%, n = 22). The loss to follow-up was evenly distributed between the two randomized groups. The enhanced usual care control group and experimental intervention group were comparable on baseline characteristics (see). The mean age was 57 and most were male (84%) and White (90%). Just over half (52%) were married, 46% had a high school education or less, and 52% were recruited from VA settings. The sample was fairly evenly distributed across three major head and neck cancer sites (33% larynx, 30% oropharynx/hypopharynx, and 37% oral cavity/other). Over half (61%) had stage III/IV cancers. The meantime since diagnosis was 24 months (range, 0-282 months).\nOf those randomized, 74% (n = 136) smoked in the past 6 months, 28% (n = 52) were problem drinkers, and 69% (n = 126) screened positive for probable depression. Fortyone percent (n = 75) screened positive for only one of these disorders, 48% (n = 88) screened positive for two of these disorders, and 11% (n = 21) screened positive for all three disorders. When examining the entire sample (n = 136 smokers), m 2 tests indicated that there was a significant difference in smoking cessation with 47% quitting in the intervention group compared with 31% quitting in the usual care group (P < 0.05). Using either cutoff or continuous scores, no significant differences in problem drinking and depressive symptoms were found between intervention and control subjects (see).\nTo further describe quit rates among smokers, subanalyses were conducted. When examining smoking cessation rates for only those smokers with comorbid depression and/or alcohol (omitting those who smoked only; n = 101), the quit rates remained higher in the intervention group (48%) compared with the usual care group (26%; P < 0.05). All patients who smoked in the last 6 months were included as smokers and, as expected, those who smoked more recently were significantly less likely to quit in both the enhanced usual care and intervention groups (P < 0.001). To distinguish quit rates among current smokers (n = 82) and those who quit within the past 6 months (n = 54), the interaction of intervention with baseline smoking status (current versus past 6 months) was tested; the interaction was not significant, suggesting that the intervention effect seems to be the same in both smoking groups. Although the sample size was too small to obtain statistical differences, a breakdown of the intervention effect on current smokers, those who had quit in the last month, and those who quit in the last 6 months can be found in. As maybe seen, the intervention group was less likely to smoke in all three subgroups. To examine if time since diagnosis and cancer stage predicted quitting, a logistic regression analysis was conducted using five regressors: intervention group, time since diagnosis, cancer stage, interaction of intervention and time since diagnosis, and interaction of intervention and cancer stage. The interaction terms were not significant, therefore, the effect of the intervention was the same for subgroups of time since diagnosis and stage.\nAlthough the sample was too small to do analytic statistics to determine differences in outcomes between subgroups, a breakdown of the improvement rates of those with individual and multiple problems is shown in. The intervention did not seem to make a difference when treating any of the behaviors/disorders alone. Those treated for comorbid smoking and alcohol use had higher alcohol cessation rates than those in usual care. Those treated for comorbid smoking and depression had higher smoking cessation rates than those in usual care. Those treated for comorbid alcohol and depression had higher smoking and alcohol cessation rates compared with usual care. Those treated for all three comorbidities had higher smoking cessation rates compared with usual care. Results were mixed for the other subgroups.\nBaseline and 6-month self-reported smoking, alcohol, and depression services received in the last 6 months are reported for both usual care and intervention subjects in. Sample sizes were too small to conduct analytic statistics for differences in services received between enhanced usual care and intervention subjects. However, most notably at baseline, more persons in the usual care group received antidepressant medications than in the intervention group. When surveyed 6 months later, the return rate was lower, but both enhanced usual care and intervention subjects reported an increase in both medications and services received. Of the 93 subjects in the intervention group, 33 were prescribed medications (some more than one) by study nurses including patch (n = 20), gum (n = 4), inhaler (n = 5), bupropion (n = 6), paroxetine (n = 6), fluoxetine (n = 1), and sertraline, (n = 1). As expected, more patients in the intervention group received individual. Differences in smoking quit rates by baseline smoking status between enhanced usual care and intervention groups Baseline smoking status Usual care, % not smoking at 6 months Intervention, % not smoking at 6 months Current smoker (n = 89) 15% (6/41) 31% (15/48) Quit smoking within last 1 month (n = 26) 50% (6/12) 57% (8/14) Quit smoking within last 6 months (n = 21) 78% (7/9) 100% (12/12). Subgroup analysis of 6-month smoking, problem drinking, and depression rates by eligibility group counseling and medications for smoking cessation. For those in the intervention group, the mean number of follow-up contacts was 9 (range, 0-31).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The intervention increased smoking cessation rates by 50% over and above enhanced usual care. Cessation rates in both groups (47% versus 31%) were lower than in a cessation trial conducted by, which found more than twothirds of patients with head and neck cancer in both arms quit at 6 months. However, smoking cessation rates in both the Gritz et al. trial and our trial were higher than other smoking cessation trials conducted among ill patients, suggesting that despite the high smoking rates in this population, many are motivated to quit. The support offered by treating co-occurring drinking and depression may have increased the smokers' ability to use smoking cessation skills contributing to the high smoking cessation rates, even if it did not differentially affect rates of recovery from depression. The intervention also seemed to work equally well for relapse prevention as well as for cessation. The low dropout rate (17%) in this critically ill population and informal feedback that our patients gave about the intervention further support its implementation. The intervention was not differentially efficacious in reducing drinking or depressive symptoms although clinically important reductions in alcohol use and depressive symptoms occurred in both the enhanced usual care and intervention groups; problem drinking was reduced by about one-third and depression was reduced by about one-quarter in both the enhanced usual care and intervention groups. Because baseline counseling for drinking and depression were provided in both study arms, this initial advice might have motivated both groups of patients to action. In other words, simply recognizing and referring patients, as done in the enhanced usual care group, may have been enough to produce results similar to the intervention group. Moreover, many usual care patients had already received antidepressant medications, suggesting that surgeons and oncologists treating patients with head and neck cancer maybe screening and treating a sufficient number of patients for depression.\nTrends shown in the subanalyses should be interpreted cautiously as the sample sizes are very small. That said, the intervention did notwork well when treating individual disorders, however, the intervention worked for subgroups treated for selected comorbidities. Our anecdotal experience is that, despite their training, the nurses were much more comfortable treating smoking as opposed to problem drinking and depression, which may have resulted in less than ideal results for particular subgroups. A larger study would need to be conducted to determine the efficacy of treating subgroups with comorbid smoking, drinking, and depression.\nParticipation rates (42%) were slightly lower than other similar behavioral clinical trials, which are f50%. However, patients with head and neck cancer more frequently decline smoking cessation interventions compared with lung cancer patients. Yet, smokers in this study were more likely to participate than those with problem drinking and depression, suggesting that the intervention might be more attractive to smokers. Those with problem drinking and depression maybe reluctant to discuss these issues. Different intervention strategies maybe necessary to intervene with these traditionally hard to reach populations.\nThose treated at the VA were more likely to participate than University patients. Anecdotally, we noted that veterans are very interested in participating in research for benevolent reasons. Veterans may also have fewer resources available to them, motivating them to take advantage of the services offered, especially because both arms of the randomized control trial offered some intervention.\nThere were several limitations to this study. Different criterion were used to identify smoking at baseline (smoked in the last 6 months) and smoking 6 months later (currently smoking) which may bias the results. Biochemical verification of smoking status (such as carbon monoxide monitoring or urine cotinine) was not done to minimize response burden for these very sick patients and also because many patients lived faraway and were followed primarily by mail and phone. However, another study found concurrence between selfreported cessation and biochemical validation among patients with head and neck cancer to be 85% to 91% (23). The bupropion dose (150 mg twice a day) was the same for treating both smoking and depression; a higher dose for depression may have improved depression rates. Another limitation was that, despite the large number of patients screened, the sample size was small. Both new and posttreatment patients were included in the study and many posttreatment patients may have been excluded because they had already quit smoking. One might argue that those still smoking posttreatment represent ''hard-core smokers.'' As such, finding an improvement in the intervention group was even a more impressive finding.\nIn summary, smoking rates among patients with head and neck cancer maybe improved by clinic-based, nurseadministered interventions. Moreover, treating comorbid depression and alcohol, both known to exacerbate smoking, may improve cessation rates. To our knowledge, this is the first study to package a multifaceted intervention concurrently targeting smoking, problem drinking, and depression. Future research needs to be conducted to replicate these findings and further evaluate the efficacy of combination interventions for smoking, problem drinking, and depression.. Self-reported treatment for smoking, alcohol, and depression at baseline and 6-month follow-up for usual care and intervention groups\n",
      "page": 1
    }
  ]
}
