{
  "blocks": [
    {
      "type": "LINES",
      "value": "Effect of offering different levels of support and free nicotine replacement therapy via an English national telephone quitline: randomised controlled trial OPEN ACCESS",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Smoking remains a massive public health problem, is the single most important avoidable cause of morbidity, and is responsible for an estimated 45 000 cancer related deaths and 110 000 hospital admissions annually in the United Kingdom. Smoking prevalence is strongly associated with social disadvantage 1 2 and is the largest cause of social health inequalities. Effective smoking cessation interventions such as nicotine replacement therapy, bupropion, varenicline, and behavioural support are available in many countries. However, even in the United Kingdom, where smokers can access these at little or no cost, 9 many quit attempts are unsupported. Increasing the use of effective support for smoking cessation should be a public health priority. Telephone quitlines can support smokers who are motivated to quit. In one year, about 6% of Scottish smokers (>80 000) contacted a national quitline and of these, 1.4% (1 in 5) stopped smoking. The impact of a quitline could be maximised by optimising the delivery of effective interventions. Proactive telephone support involves repeated telephone calls by counsellors and maybe more effective than reactive support in which support materials but little or no counselling are provided (odds ratio for proactive versus reactive support 1.41, 95% confidence interval 1.27 to 1.57). Some quitlines now also offer nicotine replacement therapy, which can increase the number of smokers who call quitlines and use of quitline support ; however, the ultimate impact of this strategy on cessation rates remains unknown. A randomised controlled trial in the United States found that offering nicotine replacement therapy promoted cessation irrespective of the intensity of accompanying support (odds ratio for abstinence after offer of nicotine replacement therapy 2.04, 95% confidence interval 1.73 to 2.41) but the only other study to investigate this was uncontrolled. In the United States, support for smoking cessation, including nicotine replacement therapy, is not freely available from nationally organised health services. Therefore offering nicotine replacement therapy with or without proactive support byway of a quitline might have different effects in other countries, such as the United Kingdom, where cessation support is subsidised or freely available. We investigated the effectiveness of offering free nicotine replacement therapy and different intensities of support, through a quitline provided for smokers residing in England.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "We carried out a four group (2×2), parallel, factorial randomised controlled trial among callers to the English National Health Service smoking helpline, which assists smokers who live in England. Participants were initially randomised to four equal sized treatment groups; one group received standard support and three received standard support plus combinations of two interventions. For analysis purposes, as is standard in factorial trials, our intention was, in the absence of any interaction between the two trialled interventions, to combine the four treatment groups into two groups in receipt of interventions being tested.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "As we aimed to replicate the standard practice of a helpline, we offered enrolment to the trial to all smokers who contacted the helpline (by telephone, internet, or interactive TV), wanted help with cessation, and were willing to accept standard care by the quitline. Between 3 February 2009 and 13 January 2010, we gave all non-pregnant regular smokers who were aged 16 or more and agreed to set a quit date after four days but within four weeks, verbal and written information about the trial and invited them to join. The eligibility criteria were integrated into the quitline clinical information system such that counsellors were prompted to complete a template recording an offer of trial entry to all callers that met the three criteria. Trained advisors obtained consent; participants agreed to receiving cessation counselling by telephone, follow-up for research purposes, and potentially providing a sample of exhaled air for measurement of carbon monoxide. Nicotine replacement therapy was not specifically mentioned but participants were told that if they entered the trial they would be offered one of four combinations of evidence based smoking cessation support, some of which were not usually available through the NHS smoking helpline.\nAdvisors randomised participants using a computer generated random number sequence integrated into the computer system, which guided cessation counselling. To minimise withdrawals among those who might be unhappy with their treatment allocation, participants were sent detailed information sheets after randomisation that gave only specific details about the treatments to which they had been randomised.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "All participants received standard support and, in addition, combinations of two interventions: intensive proactive counselling with or without nicotine replacement therapy (see supplementary figure for contacts between participants in the trial arms and quitline).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "After an initial enrolment call, for standard support, participants were offered further support materials at particular times by email, letter, or text message. They were free to opt out of such contacts. Messages sent before the participants' quit dates were intended to boost motivation and aid preparation for their cessation attempt; ones sent on the quit date wished the participant \"good luck,\" and those sent soon after quit dates were intended to increase motivation and help make the quit attempt successful. Later messages inquired about success (one month), dealt with maintaining abstinence (three months), and congratulated the participant for attempting a quit attempt (six months). Participants receiving standard support were also offered proactive telephone contact and, if they accepted this, were contacted (telephone, email, or text) one week before and on the day of their quit dates and then at two days and three weeks after, with brief motivational messages but not following set templates. All participants were informed about how to obtain effective cessation support, including nicotine replacement therapy, from NHS sources.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Participants were offered no cost vouchers for 21 days' supply of 15 mg/16 hr transdermal nicotine patches, which were redeemed by a telephone call. To ensure safety, we did not offer vouchers to participants who were breast feeding, were pregnant, were allergic to elastoplasts, or had a chronic skin conditions; participants were asked to discuss any safety concerns about nicotine replacement therapy with their doctor. When safety concerns were lacking we offered a voucher, and on acceptance the participant's name, postal address, and unique identifier were automatically sent to the public health pharmacy department at NHS Greater Glasgow and Clyde. No further paper or electronic documentation for vouchers was sent to participants, and participants claimed their initial supply of nicotine replacement therapy by telephoning the pharmacy through a freephone number; a second 21 day supply could be redeemed in the same way three weeks after the initial batch. Participants were advised to re-contact the pharmacy if supplies did not arrive.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Following the enrolment telephone call, we contacted participants once before their quit dates (twice if quit dates were more than three weeks after enrolment), on their quit dates, and then 3, 7, 14, and 21 days after their quit dates. Call content was more structured than with standard quitline support and, apart from calls at seven and 14 days after quit, advisors were trained to counsel callers using specific templates employing motivational interviewing techniques that were appropriately matched to the cessation process. Earlier calls concentrated on preparation and later ones focused on remaining abstinent and avoiding relapse (see the manual available at www.ukctcs.org/ ukctcs/research/featuredprojects/portsss.aspx):\n• Two weeks before the quit date we discussed the structure of the programme and drug use and confirmed (or renegotiated) the intention to quit\n• Two days before the quit date we confirmed (or renegotiated) the quit date and enhanced the motivation or confidence for cessation\n• Three days after the quit date we assessed progress, including the impact of withdrawal symptoms, and discussed strategies for avoiding relapse or ameliorating withdrawal\n• At 21 days after the quit date we discussed withdrawal, avoiding relapse, motivation, and self confidence.\nThe telephone calls scheduled for seven and 14 days after quit did not follow a set template, but advisors were encouraged to use their skills to respond to participants' needs. At the end of each call, advisors arranged mutually convenient times to telephone participants; the pattern and frequency of calls were based on previously trialled schedules and the frequency of face to face counselling already offered by the NHS. A manual used to guide delivery of this intervention is available at www. ukctcs.org/ukctcs/research/featuredprojects/portsss.aspx.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Advisors from two helpline centres (Glasgow and Brora, Scotland) received 1.5 days training in the trial's procedures (2.5 days for those delivering more intensive proactive support). Training in trial procedures involved familiarising advisors with the enrolment and consent procedures and the rationale for the trial. The additional day's training for delivering more intensive, proactive support included learning about patterns of smoking and smoking prevalence, the addictive nature of nicotine, the use of nicotine replacement and other drug therapies, developing skills in reflective listening and other motivational interviewing techniques, and gaining confidence in delivering additional proactive calls using templates. (Training course materials are available at www.ukctcs.org/ukctcs/research/featuredprojects/ portsss.aspx.) One author (AMcE) developed the behavioural intervention and led training, assisted by helpline managers. To practise skills gained in training sessions, advisors piloted delivering the four template calls by phoning volunteers who role played quitline callers while AMcE or helpline quality assurance managers listened in to provide appropriate feedback. The advisors' knowledge was assessed by multiple choice questions before and after the training sessions. Advisors with low scores received extra training. After initial instruction and while the trial was recruiting, the helpline's internal quality management processes, augmented by site visits by AMcE, sustained the integrity of the intervention for the recruitment period. AMcE visited the helpline headquarters twice and listened in on calls together with a helpline quality assurance manager; the quality assurance manager and advisors were given feedback on the delivery of calls. Between visits from AMcE, the quality assurance manager regularly monitored advisors' calls to ensure that the intervention was consistently delivered as intended. Training, assessment of advisor competence in delivery of the intervention, and quality assurance processes are specified in a detailed report available from www.ukctcs. org/ukctcs/research/featuredprojects/portsss.aspx.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The quitline used an automated system to ensure that calls were delivered. If participants could not be contacted at pre-arranged times, the system prompted a repeat call after three hours, with further attempts at three hour intervals until 9 pm on weekdays and 6 pm at weekends. The scheduling of repeat calls was not controlled by advisors; the system required that advisors made at least three attempts to contact participants before their attempt could be deemed unsuccessful, and where necessary quitline staff had ethical approval for leaving messages on participants' answering machines.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Quitline advisors collected and entered baseline data. Questions asked of participants and data entered were integrated into the electronic clinical information system used by the advisors, minimising any disruption caused by running the trial. Baseline measures included birth date; sex; postcode; employment; ethnicity; eligibility for free prescriptions; educational attainment; number of smokers sharing home; previous treatments for nicotine addiction; strength of nicotine addiction, as measured by the heaviness of smoking index 18 ; urges to smoke ; quit attempts lasting more than 24 hours in the previous year; and health status, measured by EQ-5D. It was routine practice to log telephone contacts between participants and the helpline; for use as a process measure we extracted data on the numbers of successfully completed calls. We also recorded the numbers of participants who could not be offered free nicotine replacement therapy, because of, for example, concerns about safety. Subsequently the pharmacy logged the numbers of participants who redeemed vouchers and were sent nicotine replacement therapy, were sent a replacement supply because the original had not arrived, and were sent a second three week supply.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Researchers working for the market research company BMRB Social Research and who were blind to treatment allocations, collected follow-up data by telephone atone and six months after quit dates. Researchers made up to 25 attempts to contact participants on their preferred phone number; calls times were varied and included evenings and weekends to give the maximum opportunity to reach participants. Where initial calls were to discontinued or incorrect phone lines, BMRB checked numbers with the quitline and obtained more recent phone numbers when available. Data relating to one month outcomes could be used if collected within three weeks of this, and outcome data at six months could be used if obtained within four weeks of this time point. An automated call system prompted BMRB staff to make repeated calls to participants. At both times, they requested smoking status, use of smoking cessation support (including trial nicotine replacement therapy), and numbers of quit attempts made since the one agreed at enrolment. At six months, the EQ-5D was repeated and up to three attempts were made to visit participants who reported not smoking since their quit dates to validate cessation by measurement of exhaled carbon monoxide, using a cut point of less than 10 ppm to represent not smoking (Russell standard). Participants who could not be contacted by telephone at six months were sent a postal questionnaire to record compliance with the primary outcome; no attempt was made to validate these respondents' reports of cessation.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The primary outcome was self reported, prolonged abstinence from the quit date to six months; lapses were permitted provided no more than five cigarettes in total were smoked. Prolonged abstinence between the quit date and one month was monitored as a secondary outcome. Lapses were permitted as long as five or fewer cigarettes in total were smoked during this period. Other secondary outcomes included abstinence for at least seven days, ascertained atone and six months after the quit date and reported abstinence for at least three months and numbers of unsuccessful quit attempts of more than 24 hours' duration, both ascertained at six months. We had planned to monitor smoking status, recorded by quitline staff at three days after the quit dates, but it proved unfeasible to routinely record these data for all participants. This outcome was therefore not measured in the trial and is not reported.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Assuming no interaction between interventions (offers of free nicotine replacement therapy or proactive support) and a quit rate of 8% in the group receiving standard support only (neither intervention), we aimed to recruit 2574 participants, providing 90% power at a 5% significance level to detect an odds ratio of 1.5 for the effect of offering, in addition to standard support, either free nicotine replacement therapy or proactive support.\nIn the event of an interaction being present, combining the four treatment groups to form intervention groups would not be appropriate so in this eventuality, we anticipated comparing the four treatment groups but with substantially reduced power. For the primary analysis we used an intention to treat approach, with those lost to follow-up presumed to be smoking. Ina logistic regression model we found no interaction between the effects of standard or more intensive support and the offer of nicotine replacement therapy or no nicotine replacement therapy. We used χ 2 tests to compare, using a 5% significance level, outcomes among all participants randomised to more intensive, more proactive versus standard support and offer of nicotine replacement therapy versus no offer. From the literature a priori we identified age, sex, age of leaving full time education, and heaviness of smoking index as important prognostic covariates, and used multiple logistic regression to adjust for them. As there was less than 5% data missing for each covariate, this analysis was a complete case analysis and included participants only with complete data on all covariates. Subsequently we carried out a sensitivity analysis to determine the influence of missing data on smoking status on the study conclusions, varying the strength of association between smoking status and \"missingness\" (that is, whether data are missing), and using multiple imputation to allow for variation in individual sampling and imputation. Finally, to establish whether the effect of each treatment was similar for different socioeconomic groups, we carried out a test for interaction between the index of multiple deprivation and each treatment effect for the primary outcome. An economic analysis was carried out but will be reported elsewhere.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "During presents these data by intervention group. The interaction between the effects of levels of support provided and whether or not nicotine replacement therapy was offered was not significant on the primary outcome (P=0.65).\nThe trial findings are therefore summarised by intervention groups rather than by treatment groups. summarise outcomes in intervention groups and show that neither offers of more intensive proactive telephone support nor of nicotine replacement therapy significantly increased rates of reported prolonged smoking cessation at six months. In the proactive support group, 18.2% (n=236) of participants reported cessation compared with 19.6% (n=254) of those who did not receive proactive support (odds ratio for cessation with proactive support 0.91, 95% confidence interval 0.75 to 1.11). Overall, 17.7% (n=229) of smokers offered nicotine replacement therapy and 20.1% (n=261) not offered nicotine replacement therapy stopped smoking (odds ratio for cessation with offer of nicotine replacement therapy 0.85, 0.70 to 1.04). Validated and non-validated abstinence rates between those receiving standard care and those receiving more intensive proactive support did not differ significantly for any outcome, at either one month or six months. At six months, compared with participants not offered nicotine replacement therapy, those offered nicotine replacement therapy tended to be less likely to report sustained abstinence from smoking for all outcomes; however, no differences were apparent atone month. Sensitivity analysis, varying the degree of association between smoking status and missingness rather than assuming all missing data to be from smokers, did not affect the study results. nicotine replacement therapy in this way at six months afterwards, and 62.7% (500/798) reported using at least some nicotine replacement therapy. Utilisation of non-trial smoking cessation support seemed similar in the standard care and more intensive proactive support groups. However, participants who were not offered nicotine replacement therapy were more likely to use such therapy prescribed by a health professional, or varenicline, and to have attended an NHS Stop Smoking Service than those who were offered the vouchers. The median number of successfully connected outbound calls from the helpline to participants in the more intensive proactive support group was three (two in standard support group), which was substantially less than the number of calls that were offered to smokers in this group.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Among smokers who were motivated enough to call the English NHS Smoking Helpline, set a quit date, and accepted an offer of support for smoking cessation, offering either additional free nicotine replacement therapy or higher intensity proactive telephone support did not increase quit rates over and above those obtained using standard quitline care.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The trial achieved its a priori sample size and was powered to detect odds ratios of 1.5 for either intervention, although no effects of this magnitude were apparent. Only 58% of smokers were contacted at six months and, in the intention to treat analysis, all who could not be contacted were assumed to be smoking. This conservative supposition could possibly mask variation in actual smoking patterns at six months and we explored this possibility by trying alternative associations between missingness and smoking status. This analysis did not change our findings; however, it remains possible that we failed to detect a significant effect attributable to one or both interventions because of other biases related to the low follow-up rate. At one month, higher follow-up rates were, however, attained (65.3%) and, even with these more complete data and the higher overall quit rates atone month (40.1%), no significant differences were detected between intervention groups. Although we attempted to validate all reported abstinence, we managed to achieve this in just over half of those who claimed to have stopped smoking at six months. Using validated rather than reported outcomes, quit rates still did not differ between participants offered differing levels of support; however, offering nicotine replacement therapy became significantly less likely to promote validated smoking cessation. Participants who were offered nicotine replacement therapy had the lowest rates of biochemical validation of smoking status and it is possible that non-smokers in this group were more reluctant to permit their smoking status to be verified. Overall, it seems likely that the principal findings of the study are valid, and offering either proactive support or no cost nicotine replacement therapy in addition to standard quitline care was not effective for smoking cessation.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "It seems counterintuitive that offering nicotine replacement therapy through a helpline is not more effective than usual quitline care and this is the opposite to what was found in the only previous trial to test this question. This study was done in the United States in which smoking cessation drug therapies and behavioural support are not readily available to all smokers. In England such interventions are freely available through the NHS, and established standard quitline practice involved advising all callers (including trial participants) how to access these. suggests that participants who were not offered nicotine replacement therapy vouchers made more use of non-trial cessation interventions than those who were offered such therapy. This greater use of evidence based interventions by participants not offered nicotine replacement therapy may have offset any difference that might have arisen owing to the provision of free nicotine replacement therapy to the other group.\nParticipants allocated to receive standard or more proactive support reported similar uptake of smoking cessation interventions from non-quitline sources, so differential use of such effective interventions does not seem to explain the similar outcomes in these two groups. A previous UK trial found proactive telephone support through a helpline to be ineffective and the authors argued that proactive counselling had probably not been delivered as intended because the protocol for offering this support was non-structured and client led. In our trial we provided quitline staff with substantial training in proactive counselling, and staff followed a structured protocol for delivering proactive calls that was integrated into the clinical information system used to guide cessation care. Calls to participants were controlled by an automated system rather than by quitline advisors themselves. This organisation of calling by the quitline therefore makes it highly unlikely that advisors did not contact participants as intended. However, participants in the proactive support and routine support groups still received similar numbers of completed telephone calls, and far fewer calls were made to those offered extra proactive support than would have been if participants had generally accepted all offered. This similarity between interventions delivered in the standard support and more proactive trial arms probably explains the similarity in outcomes achieved. Why less completed, successful calls than expected were received by participants who were offered more intensive support remains unknown. Difficulties could have been encountered in contacting participants, but as advisors arranged mutually convenient call times with smokers, this inability to successful complete calls probably reflects alack of enthusiasm for repeated telephone counselling among participants. A reticence to engage with repeated telephone counselling has also been observed among callers to the New York State quitline as, in a recent trial, callers randomised to an offer of either two or four telephone counselling sessions, completed similar numbers of calls. 26\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "In England, where support for smoking cessation is available to all smokers either free or at relatively low cost, adding additional proactive telephone counselling or an offer of free nicotine replacement therapy to usual quitline care did not affect smoking cessation rates. On the basis of this study, providing these through a quitline is not recommended.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Quitlines can support large numbers of smokers in achieving smoking cessation\nThe most effective and cost effective methods of support through quitlines need to be determined\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Among callers who sought help to stop smoking through the English quitline, offering free nicotine replacement therapy was no more effective than standard support by the quitline Cessation rates were not improved by offering additional telephone contacts with advisors providing proactive counselling\nOffering free nicotine replacement therapy or proactive support were no more effective than standard reactive quitline support investigator, led on drafting the manuscript, and is the guarantor. The authors had full access to all of the data (including statistical reports and tables) and can take responsibility for the integrity of the data and the accuracy of the data analysis. Competing interests: All authors have completed the ICMJE uniform disclosure format www.icmje.org/coi_disclosure.pdf (available on request from the corresponding author) and declare: no support from any organisation for the submitted work; no financial relationships with any organisations that might have an interest in the submitted work in the previous three years; and no other relationships or activities that could appear to have influenced the submitted work.\n",
      "page": 1
    }
  ]
}
