{
  "blocks": [
    {
      "type": "LINES",
      "value": "Effect of communicating DNA based risk assessments for Crohn's disease on smoking cessation: randomised controlled trial",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Objective To test the hypothesis that communicating risk of developing Crohn's disease based on genotype and that stopping smoking can reduce this risk, motivates behaviour change among smokers at familial risk. Design Parallel group, cluster randomised controlled trial. Setting Families with Crohn's disease in the United Kingdom. Participants 497 smokers (mean age 42.6 (SD 14.4) years) who were first degree relatives of probands with Crohn's disease, with outcomes assessed on 209/251 (based on DNA analysis) and 217/246 (standard risk assessment). Intervention Communication of risk assessment for Crohn's disease by postal booklet based on family history of the disease and smoking status alone, or with additional DNA analysis for the NOD2 genotype. Participants were then telephoned by a National Health Service Stop Smoking counsellor to review the booklet and deliver brief standard smoking cessation intervention. Calls were tape recorded and a random subsample selected to assess fidelity to the clinical protocol. Main outcome measure The primary outcome was smoking cessation for 24 hours or longer, assessed at six months. Results The proportion of participants stopping smoking for 24 hours or longer did not differ between arms: 35% (73/209) in the DNA arm versus 36% (78/217) in the non-DNA arm (difference −1%, 95% confidence interval −10% to 8%, P=0.83). The proportion making a quit attempt within the DNA arm did not differ between those who were told they had mutations putting them at increased risk (36%), those told they had none (35%), and those in the non-DNA arm (36%). Conclusion Among relatives of patients with Crohn's disease, feedback of DNA based risk assessments does not motivate behaviour change to reduce risk anymore or less than standard risk assessment. These findings accord with those across a range of populations and behaviours. They do not support the promulgation of commercial DNA based tests nor the search for gene variants that confer increased risk of common complex diseases on the basis that they effectively motivate health related behaviour change. Trial registration Current Controlled Trials ISRCTN21633644.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Expectations are high that communicating estimates of disease risk derived from genetic testing will motivate a change in behaviour to reduce risk more strongly than other types of risk information using biomarkers. Direct to consumer testing, for example, is currently being offered fora range of common, complex disorders, with the expectation of motivating behaviour change to reduce the identified risks-for example, 23andMe\n(www.23andme.com/) and Navigenics (www.navigenics.com/ ).\nSuch expectations are consistent with theories of attitude change, which predict that the greater the salience of personal information, such as on one's own DNA, the more likely it is to make an impact. We tested this hypothesis in a randomised controlled trial, by assessing the utility of communicating the results of predictive genetic testing to motivate quitting in smokers where a familial risk of developing a condition (Crohn's disease) is doubled by smoking and reduced by stopping. Crohn's disease is a complex genetic condition, with a prevalence of around 1 per 1000 population. First degree relatives have about a 20-fold increased risk of developing the condition (an absolute risk of 20 per 1000 population), with additional increased risk with one mutation in the NOD2 gene (40 per 1000 population) and two mutations in the NOD2 gene (150 per 1000 population). Predictive testing for Crohn's disease serves as a timely and novel paradigm in which to assess the impact of communicating the results of predictive genetic testing on behaviour change to reduce risk, in this case smoking cessation. The primary hypothesis was that communicating risk estimates for Crohn's disease that incorporate DNA analysis should be associated with a higher likelihood of quit attempts in smoking first degree relatives of probands with Crohn's disease (box). We also tested two further hypotheses (box). We predicted a dose-response effect on the receipt of DNA based risk information, with people found to have one or more risk enhancing mutations being more motivated to change their behaviour than those found to have no mutations (or those in the comparison arm who did not undergo DNA analysis). The final hypothesis reflected concerns that communication of DNA analyses that reveal no risk enhancing mutations might lead to lower rates of risk reducing behaviour compared with no DNA analysis at all, possibly by inducing false reassurance (box).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "We carried out a parallel group, cluster randomised controlled trial in the United Kingdom with 1:1 allocation of participants in family clusters to receive one of two types of risk assessment for Crohn's disease: DNA risk communication or non-DNA risk communication. The former was based on DNA analysis for NOD2 genotype, family history of Crohn's disease, and smoking status. The latter was based on family history of Crohn's disease and smoking status only.\nEligible participants were first degree relatives of probands with Crohn's disease who were aged more than 18 years, did not have a diagnosis of Crohn's disease or ulcerative colitis, and smoked five or more cigarettes daily.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The trial coordinator posted a booklet to the participants, which outlined and explained the results of their risk assessment of developing Crohn's disease. This comprised figures for lifetime risk and personal risk reduction after smoking cessation (. The nature of the risk assessment differed by arm and risk estimates were calculated as follows. Control (non-DNA) arm-Personal risks of developing Crohn's disease were based on residual familial risk-that is, whether the proband was a parent, sibling, or child (estimating the effect of unidentified genes, after accounting for the contribution of NOD2); and smoking status (twofold increased risk for smokers), as described in previous research. 8 Risk estimates given to participants in this arm ranged from 20 to 40 per 1000 population (median 30, mean 31.4). Intervention (DNA) arm-Personal risks of developing Crohn's disease were again based on residual familial risk and smoking status, plus NOD2 genotype (zero, one, or two mutations, conferring a gene dosage effect on risk) derived from a mouthwash sample returned by post by the participant, again calculated according to previous research. 8 In effect, we calibrated the risk communicated to the DNA arm into high, medium, and low, whereas the control arm received an \"averaged\" genetic risk, based on their family histories. Risk estimates given to participants in the DNA arm ranged from 20 to 350 per 1000 population (median 40, mean 45.2) with 83% (188/226) of participants receiving risk estimates in the range of 20 to 40 per 1000 population-that is, the range to which control group risks were confined. The respective average risk estimates given to participants according to NOD2 genotype were: zero mutations (median 30, mean 32.0), one mutation (median 50, mean 64.8), and two mutations (median 200, mean 243.8).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "A research counsellor trained in the provision of the National Health Service Stop Smoking Service telephoned the participants once they had received the risk assessment booklet. The counsellor reiterated the information in the booklet to ensure comprehension and delivered a brief smoking cessation intervention to increase motivation to stop smoking and encourage use of the NHS Stop Smoking Service. Telephone calls were recorded and a subsample were assessed to determine the fidelity to the clinical protocol.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "We used three routes to inform probands about the study and to ask them to identify first degree relatives who met the eligibility criteria. Firstly, we approached probands receiving care through hospital services. Secondly, after obtaining ethical approval from the local authorities we obtained the addresses of probands through the Crohn's disease databases at 42 participating hospitals, which contain details on members of the UK National Association for Colitis and Crohn's Disease, now known as Crohn's and Colitis UK. Finally, we placed advertisements in the newsletters of the National Association for Colitis and Crohn's Disease and the charity Ostomy Lifestyle.\nProcedures were developed as part of a feasibility study. On four occasions we telephoned eligible first degree relatives who had consented to being contacted. In the initial telephone call, we checked consent and eligibility and collected information about the participant's family history of Crohn's disease as well as personal and smoking characteristics. Ina second telephone call, after the eligible participant had received the risk assessment booklet, the research counsellor administered the smoking cessation intervention. A member of the research team who did not deliver the intervention then telephoned the participants atone week and six months to assess the primary and secondary endpoints.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "At six months the proportion of participants with one or more 24 hour quit attempts did not differ significantly by arm (35% in DNA arm v 36% in non-DNA arm, difference −1%, 95% confidence interval −10% to 8%, P=0.83). In subgroup analysis, no differences in quit attempts were observed between participants in the DNA arm given feedback that revealed an increased risk from mutations (36%) or without such mutations (35%) and participants in the non-DNA arm (36%).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Smokers are more likely to attempt quitting after communication of risk estimates of developing Crohn's disease that additionally incorporates DNA analysis, compared with an equivalent communication based on phenotype alone (family history and heaviness of smoking) (between arm comparison)\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Among smokers whose risk assessment includes feedback of DNA analysis, smoking cessation attempts are more likely when the analysis reveals one or more risk increasing mutations, when compared with those undergoing a similar DNA analysis that does not reveal any risk increasing mutations (any versus no mutation; within DNA arm comparison), or risk assessment that does not incorporate DNA analysis (any mutation versus non-DNA arm)\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Among smokers whose risk assessment includes feedback of DNA analysis, smoking cessation attempts are less likely when the analysis does not reveal any risk increasing mutations, when compared with smokers undergoing a risk assessment that does not incorporate DNA analysis (no mutation versus non-DNA arm) risk assessment, assessed by self report at six months. When the trial was first registered, the original primary outcome was whether or not participants had engaged in one or more quit related behaviours. These included quit attempts of 24 hours' duration but also other behaviours such as contacting stop smoking services and using nicotine replacement therapy. Before the start of recruitment and data collection, we changed the primary outcome to the reported quit attempt measure, which is predictive of eventual cessation. This followed expert advice from the trial steering committee on the basis of smoking cessation research and approval from the data monitoring committee.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "We also assessed self reported smoking cessation atone week after receipt of the risk assessment. At the six month follow-up and using the Russell standard procedures, we assessed abstinence from smoking in the preceding seven days, with all participants classified as smokers except for those biochemically verified as non-smokers from saliva samples returned by post. Validated abstinence required reporting smoking no more than five cigarettes in the previous seven days, and a cotinine concentration of less than 15 ng/mL.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "At one week and six months after the receipt of their results, participants were asked if they recalled whether they had had a genetic test and, if so, what result they had received (zero, one, or two mutations).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The sample size was originally set at 540 participants (270 per arm) with an anticipated follow-up of 430 participants (projected 80% follow-up rate). We allowed for clustering of participants in families by assuming an intracluster correlation no greater than 0.6 and a mean cluster size of 1.13 derived from a pilot study. This was equivalent to the follow-up of 400 participants in a randomised trial. We assessed sample size assumptions after a predetermined follow-up of 50% of participants, confirming a mean cluster size of 1.14, with a higher follow-up rate of 87% and identifying an intracluster correlation of zero. The trial steering committee supported a revised sample size calculation based on a follow-up rate of 85% and no effective clustering. We thus set the final sample size at 470 randomised participants (400 followed-up). Using two sided tests at the 5% level of significance for the primary outcome we detected the following between group effect sizes with 80% power: for the first hypothesis an odds ratio of 1.75 (49% v 35%) for the DNA arm (n=200) compared with non-DNA arm (n=200); for the second hypothesis, in the DNA arm an odds ratio of 2.55 for those with one or two mutations (n=50) compared with no mutations (n=150) and an odds ratio of 2.45 (57% v 35%) for those with one or two mutations (n=50) compared with the non-DNA arm (n=200); and for the third hypothesis an odds ratio of 0.5 (21% v 35%) for those with no mutations in the DNA arm (n=150) compared with the non-DNA arm (n=200).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The trial statistician prepared the randomisation sequence using randomly selected block sizes of 6, 8, and 10 with randomly permuted allocations within each block, and with an equal allocation ratio. Participants were randomised by family cluster. Each participant was allocated by using the next assignment in the sequence, with clusters of participants required to be allocated to the same arm along the sequence. The randomisation was independent of the trial coordination, by ensuring that the trial coordination team supplied data only required for randomisation, and participant date of birth, which was used to confirm agreement between the generated sequence and that used in the trial.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Neither the research counsellor nor the participant was blind to the allocated study arm. The randomisation sequence was concealed from the trial coordination team and research counsellor and the statistical team was only given study data necessary for randomisation. Group allocation was concealed from the research team collecting outcome data.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "We compared the primary outcome and secondary cessation outcomes between arms by estimating a difference in proportions and odds ratio with a 95% confidence interval, providing a P value from the associated χ 2 test. Analyses followed an intention to treat strategy with the common assumption for secondary cessation outcomes that all participants are classified as smokers except for those biochemically verified as non-smokers. For the primary outcome, in the intention to treat strategy we first treated those missing this outcome to be missing from the analysis (complete case analysis). Secondarily, we instead imputed missing data for no 24 hour quit attempt being made in the six months, and we recalculated the difference in proportions. All tests were two sided and assessed at the 5% significance level. Sensitivity analysis was done to confirm that clustering made a negligible difference to the results and no difference to the conclusions or interpretations, using Donner's method. We assessed the first two hypotheses by comparing the primary Results shows the flow of participants through the study. From contacting 37 571 probands with Crohn's disease, 1890 relatives were identified as smokers and assessed for eligibility. Of these, 497 agreed to participate and were randomised: 251 to risk assessment on the basis of DNA analysis and 246 to a control group that received standard risk assessment. The overall period of recruitment and follow-up ran from April 2007 to September 2010. The two groups had similar baseline characteristics.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "We allowed for dropout for the primary endpoint and therefore participants who provided the outcome with follow-up to six months were analysed (complete case analysis). The planned analysis strategy was followed and the conclusions were not changed when the analysis was undertaken among all randomised participants, alternatively assuming no 24 hour quit attempts among non-responders during the six months. Secondary abstinence outcomes were analysed for all 497 randomised participants, with missing data being regarded as indicating no smoking cessation. present the results of the outcomes.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Self reported smoking cessation atone week did not differ significantly between the DNA and non-DNA arms (11% v 8%, difference 3%, −3% to 8%, P=0.32). There was also no difference between arms in subgroup analysis: DNA arm with mutations (14%), DNA arm without mutations (11%), and non-DNA arm (8%).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The proportion of participants who stopped smoking for seven days according to self report did not differ between the DNA and non-DNA arms (17% v 20%, difference −3%, −10% to 4%, P=0.42) or between subgroups: DNA arm with mutations (18%), DNA arm without mutations (18%), and non-DNA arm (20%).\nBiochemical validation of self reported smoking status corroborated this finding, again showing no significant differences between DNA and non-DNA arms (4% v 5%, difference −1%, −5% to 2%, P=0.47) or between subgroups: DNA arm with mutations (4%), DNA arm without mutations (4%), and non-DNA arm (5%).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Most of the participants in the DNA arm recalled that they had received a DNA test: 97% (212/219) atone week and 93%\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "One participant (DNA arm, zero mutations, Crohn's disease risk of 40 per 1000 population) expressed significant worry about his or her health and developing Crohn's disease, which he or she attributed to participation in the study. After a discussion with a clinical member of the research team, the participant expressed no further concern and completed the six month follow-up.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "One researcher (GJH) assessed a subsample of randomly selected tape recordings to determine the fidelity to the clinical protocol of the intervention delivery. This was deemed acceptable in all cases, with delivery of all key components, including an explanation of how the participant's risk was determined and of how stopping smoking reduces this risk. 15\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Among relatives of patients with Crohn's disease, feedback of DNA based risk assessments did not motivate behaviour change to reduce the risk of Crohn's disease anymore or less than standard risk assessments. DNA based risk assessments had no significant effects on either primary or secondary outcomes and none of the trial hypotheses was supported. There was little evidence that the intervention caused harm, with only one individual reporting concern, which was readily alleviated.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The paradigm of Crohn's disease offers several distinct advantages in relation to previous studies on the effects of information about genetic risk on health behaviour, concerning precision of information and generalisation to other disorders. Recent advances make it possible to offer people relatively precise information about their risk of developing Crohn's disease. Importantly, the specific effects of smoking on this baseline risk are well estimated. Furthermore, the risks of Crohn's disease conferred by common sequence variants 17 were in the range expected and observed for other common, complex conditions, with most participants being at relatively low risk. This increased the possibility of our findings being generalisable beyond the example of Crohn's disease, to include the wide range of common, complex conditions for which testing is now being offered inside and outside of healthcare settings.\nThe trial design is the most robust to date in this area. Randomisation was undertaken centrally and also independently of contact with participants and their data, and personal and smoking characteristics were balanced across the two arms. Limitations in the methods of previous clinical trials 18 were largely overcome: we used an appropriately powered sample and achieved low levels of attrition (86% of participants were successfully followed-up), and we biochemically validated smoking cessation. genetic risk of a chronic disorder and with specific behavioural characteristics is inevitably challenging and was only achieved in this trial by approaching the limits of feasibility. The trial required substantial resources, such that we suggest that additional recruitment above this level would not be viable with the target population.\nThe message offered by this trial is generalisable beyond the specific condition of Crohn's disease. The intervention included brief advice based on phenotype to all participants and showed that adding information on personal genotype had no additional impact on change in behaviour. The intervention was based on a feasible health service model for communication of risks associated with common, complex conditions. It included a previously evaluated evidence based booklet on communication of risk, employing numbers, percentages, and graphical representations of risk, which was highly standardised (fig 1) and participants were followed-up by telephone to ensure understanding. A counsellor trained to NHS standards in smoking cessation provided help with quit attempts by telephone, which has been shown to be effective in motivating smokers to quit. 20 Moreover, the assessment of fidelity of delivery excluded the possibility that the findings were due to non-delivery of the two types of risk assessments. Comparison with observational data using the same endpoint suggests that the intervention using communication of risk by post with counselling by telephone was effective in increasing the numbers of 24 hour quit attempts. In the current study, 36% of participants in the non-DNA arm made such a quit attempt in the previous six months, with no additional effect of adding DNA risk information, compared with a rate of 22% of participants in a survey of a representative sample of 29 335 English adult smokers 21 22 (www.smokinginengland.info/).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This study has some limitations. Firstly, the magnitude of risk communicated in the DNA arm was greater than that communicated in the non-DNA arm, which was unavoidable due to the more precise risk assessment offered by genotyping (detection of mutations inflates risk estimates). This would, however, have been expected to increase the impact of information in this arm, which was not seen. Secondly, this trial focused on people at relatively low risk. Few participants received information indicative of a high risk and so this study was unable to assess the likely impact of genetic risk information of higher magnitudes. That said, this is likely to be the casein practice for most people receiving such information, because gene variants typically confer low risks for developing common, complex diseases. Given the nature of recruitment to this trial, to be able to include adequate numbers of people at high risk would have required substantially greater resources and would have gone beyond the objective of the trial, which was to assess the motivating impact of communicating relatively low reductions in absolute risk. Thirdly, given the large numbers of probands and smoking relatives contacted, the response rate was low, which increases the likelihood of participation bias. This meant that although the internal validity of the study was strongly assured, the external validity was uncertain. Fourthly, the primary endpoint was based on self report of smoking behaviour, although this was supported by a biochemically validated smoking cessation outcome. Fifthly, mouthwash samples were not taken in both trial arms. This would have increased the similarity in procedures between the arms and allowed for the genotypes in each arm to be assessed to enable adjustment for any imbalance. However, we believe that taking a mouthwash sample from participants whose DNA was not to be used in their risk assessment might lead to a sense of having \"lost out\" on randomisation. Ina small pilot study for the trial we found that taking a sample but not testing for DNA led to confusion about the basis fora phenotype risk estimate. We judged these considerations to outweigh the advantages of such a design. Finally, the intervention was delivered in booklet form by post and followed up with a telephone conversation with a research counsellor, rather than being presented in a face-to-face consultation by responsible clinicians, which may have had a bigger impact. However we are unaware of any evidence to suggest that this would be differential across DNA and non-DNA conditions or that stressing the genetic basis fora risk in a consultation would alter a patient's response; indeed the findings from this trial would suggest that on its own this is unlikely to do so.\nPostal communication is a common approach for delivery of risk assessments and, more generally, the model of using specialist packages for behaviour change rather than retaining this activity within generalist or specialist practitioner consultations is now widely used in the United Kingdom for smoking and increasingly for weight loss. 24\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The consistent results of all prespecified analyses of this robust randomised control trial are suggestive of a null effect of DNA based estimates of disease risk on risk reducing behaviour change, compared with phenotype based estimates. This accords with the findings of a recent longitudinal cohort study assessing the behavioural impact of genome-wide profiles. The results also add to the strength of a recent Cochrane review based on less rigorous studies, 18 which reached similar conclusions. Although there have been reports of behaviour change after the communication of genetic risk information, the collinearity between the communicated risk estimates and genotypes prevents assessment of their independent effects. The weight of current evidence suggests that communicating DNA based disease risk estimates has little or no impact on health behaviours, including smoking. The high expectations of the potency of such communications to change behaviour seem unfounded. Equally, concerns that communicating risk estimates for disease based on DNA may demotivate behaviour change are not supported by these results. This concern arises from the observation that diseases considered to have a genetic basis are perceived as less controllable, and as such genetic risk assessments may engender a fatalistic response in those receiving higher risk estimates or readily provide false reassurance in those receiving lower risk estimates. The results of the current study provide no support for this hypothesis. Findings from a recent systematic review of fatalistic responses to genetic risk information also accord with such alack of effect. In line with previous studies showing suboptimal recall of genetic risk information, 31 32 we found a relatively poor recall of mutation status, with only 34% of participants in the DNA arm accurately recalling this information at six months. This finding adds further weight to the suggestion that the potency of genetic risk information maybe overestimated and will not have a systematic impact on recipients' health related behaviour.\nGiven that participants in both trial arms received risk estimates, it is not possible to comment on the extent to which the magnitude of these estimates might have motivated quit attempts regardless of their provenance. The majority of participants received absolute risk estimates of 5% or lower for Crohn's disease. This is consistent with the levels of genetic risk generally associated with complex chronic diseases. Although there is some evidence to suggest that communicating larger absolute risks is associated with higher perceived risk, and that higher perceptions of risk are associated with increased motivation to change behaviour, 34 35 the impact on behaviour even in these circumstances is, at best, small. Our results are in keeping with this and with other less well controlled trials that have presented smokers with DNA based estimates of their risks of lung cancer and shown no effect. Implications for public health and policy\nThe results of the current trial provide strong additional support for the hypothesis that communicating risk assessments based on genotype is not effective at motivating smoking cessation over and above communicating phenotype risks such as residual familial risk and smoking status. The results also provide further evidence that communicating DNA based risk assessments does not induce false reassurance. The existing evidence provides no support for the claim that the receipt of results from DNA based tests for gene variants that confer increased risk of common, complex diseases motivates behaviour change. DNA based risk estimates therefore have no role at present in risk reduction strategies aimed at improving population health by motivating behaviour change. This study provides at individual level and regardless of genotype a feasible intervention model based on postal communication of risks and telephone counselling that generalists and specialists might consider to complement the wide range of effective tobacco control interventions delivered at population and individual levels. 39-41\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Research on the behavioural impact of communicating genetic risk information is limited in quantity and quality. Given ongoing advances in genetics, further research may reveal whether patterns of findings observed thus far are consistently replicated across the range of common chronic diseases of middle life and also the contribution of genetic characterisation to the effectiveness of treatment for cessation rather than for increasing quit attempts. Such research should consider carefully for each disease and behaviour the health service context and the appropriate involvement of primary and secondary care practitioners. The use of face-to-face or distance delivery of the risk communication and behaviour change approach should also be evaluated.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The feedback of DNA based risk assessments in smoking relatives of patients with Crohn's disease did not motivate behaviour change to reduce risk anymore or less than other types of risk assessments. Contributors: TMM, DA, ALK, ATP, and SS are the principal investigators for the trial. ATP is the trial statistician, RAP provided additional statistical input, and SCLW and GJH were the trial managers. CGM, NJP, and CML were responsible for DNA analysis and calculation of risk figures. AF and JS provided the methods for participant recruitment. SW developed the counselling protocol. All authors drafted the manuscript and read and approved the final version. Guarantor: TMM is the guarantor. TMM as Principal Investigator confirms that she has had full access to all of the data in the study and takes responsibility for the integrity of the data and the accuracy of the data analysis. She accepts full responsibility for the conduct of the study and has controlled the decision to publish.\nFunding: This study was funded as part of a grant from the Medical Research Council, UK (Risk communication in preventive medicine: optimising the impact of DNA risk information; G0500274). NJP and CGM are supported by the National Institutes of Health Research (NIHR) Biomedical Research Centre at Guy's and St Thomas' NHS Foundation Trust in partnership with King's College London. AF is supported by NIHR through the Comprehensive Biomedical Research Centre at UCLH/UCL. The trial protocol was peer reviewed by the Council. Other than as indicated, the funder had no role in the design and conduct of the study; collection, management, analysis, and interpretation of the data; and preparation, review, or approval of the manuscript.\nCompeting interests: All authors have completed the ICMJE uniform disclosure format www.icmje.org/coi_disclosure.pdf (available on request from the corresponding author) and declare: no support from any organisation for the submitted work; no financial relationships with any organisations that might have an interest in the submitted work in the previous three years; and no other relationships or activities that could appear to have influenced the submitted work.\nEthical approval: This study was approved by Hertfordshire 1 research ethics committee (06/Q0201/19). Approval for research and development was obtained from all hospitals through which the probands were contacted and from the South London and Maudsley Trust, which covers the academic Department of Psychology at the Institute of Psychiatry, Kings College London, the employer for the research counsellors.\nData sharing: The dataset is available from the corresponding author.\n",
      "page": 1
    }
  ]
}
