{
  "blocks": [
    {
      "type": "LINES",
      "value": "Evaluation of a Minimal-Contact Smoking Cessation Intervention in an Outpatient Setting",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "We examined the ability of a provider-initiated, minimal-contact intervention to modify the smoking behavior of ambulatory clinic patients. Smokers at two outpatient sites were assigned to one of three groups: provider intervention only (PI); provider intervention plus self-help manual (PI/M); and usual care (control) group (C). The physician message emphasized the patient's personal susceptibility , the physician's concern, and the patient's ability to quit (self-efficacy). The nurse consultation concentrated on benefits and barriers associated with stopping, and on strategies for cessation.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Despite extensive health education efforts, 59 million adults in the United States continue to smoke cigarettes. Moreover, while the overall percentage of smokers has been declining, there are more heavy smokers now than there were 20 years ago. ' Fortunately, smoking cessation is associated with decreased risks for lung cancer, heart attack, and cardiovascular disease, and reduction in risk occurs fairly soon after quitting.3\nFormal smoking cessation programs are labor intensive, time-consuming, expensive, limited in the number they can reach, attract only a motivated, self-selected group of smokers, and evidence high recidivism during follow-up.7\"9 By contrast, minimal-contact interventions utilize either brief therapist consultations, comprehensive self-help booklets or manuals, written pamphlets and taped messages, or a combination of these strategies. Compared with formal programs, minimal-contact interventions are relatively simple to administer, inexpensive, able to reach greater numbers, and more appealing to smokers who prefer not to engage in more structured cessation programs. However, there have been relatively few controlled evaluations of minimal-contact smoking-cessation programs.'0'6\nThe most promising approach combines the use of self-help programs for smoking cessation with brief antismoking messages from therapists and practitioners. Given the continuing preference by smokers to quit on their own,8 9 the outpatient clinic seems an ideal setting to offer a minimal-contact health practitioner intervention and a selfhelp booklet.\nPrevious studies of physician-influence interventions have employed broad serious advice to \"quit smoking.\" This study's intervention attempts to capitalize on four factors that have emerged as important in the smoking cessation Telephone interviews were conducted with the 250 participants within a few days of their clinic visit and again atone and six months.\nBoth PI and PI/M proved to be superior to usual care in motivating attempts to quit at both one-month and six-month follow-ups, and logistic regression analyses indicated that participants receiving the self-help manual in addition to the health provider message were between two and three times more likely to quit smoking during the study period than were participants in either of the other study groups. literature: personal susceptibility to untoward effects of smoking; belief that smoking cessation can be undertaken successfully (\"'self-efficacy\"); concern expressed by one's physician; and subsequent availability to the smoker of written guidelines to assist efforts at cessation.\nSeveral research efforts have identified a sense of \"personal susceptibility\" as a necessary ingredient in the decision to attempt cessation. Most ex-smokers report that they have quit for health-related reasons. 17-18 Linking symptoms (such as coughing or shortness of breath) to smoking has been reported to be a major precipitant to unaided quitting,9 and when significant symptoms or illness occur, even minimal physician counseling can produce 30 percent to 40 percent cessation with almost no long-term relapse.' 2' Bandura has defined self-efficacy as the \"conviction that one can successfully execute the behavior required to produce the outcomes.' 22 With respect to non-smoking, selfefficacy can be defined as \"confidence in one's ability to remain abstinent in a given situation.' 23 Numerous studies documenting the importance of self-efficacy suggest that innovative strategies to manipulate efficacy expectations should become an integral part of smoking cessation programs,2>28 and several recent studies have also documented the combined influences of health beliefs and self-efficacy in relation to smoking cessation. A national survey found that 70 percent of those smoking more than one pack of cigarettes per day indicated they would quit if urged to do so by their physician (although only 25 percent of smokers reported having received such advice).3' Russell and colleagues32 estimate a potential 200-fold annual increase in the number of smokers who would quit if physicians provided smoking cessation advice-but a recent survey of 400 primary care physicians found that only 58 percent were prepared to counsel patients, and only 3 percent expressed confidence that they were fairly successful with counseling efforts.33\nFinally, self-help programs offer smokers interested in quitting on their own a guided, flexible approach to smoking cessation, a high degree of individual involvement, and enhanced self-management.34 Since the amount of time that the physician can devote to counseling the client is necessarily rather limited, these efforts might best be devoted toward motivating the decision to quit smoking, with the self-help manual providing cognitive and behavioral guidelines useful in the process of quitting.\nThe present investigation is afield trial of a providerbased, minimal-contact smoking cessation intervention. The effectiveness of healthcare provider consultation, emphasizing personal susceptibility, self-efficacy, and provider interest, with or without a self-help manual, is contrasted with usual care in its ability to modify the smoking behavior of ambulatory clinic patients. Methods\nAll clients attending two outpatient medical clinics at a large midwestern teaching hospital who were at least 18 years of age, smoked a minimum of five cigarettes a day, and were willing to participate in a study of health practices and smoking were enrolled after informed consent had been obtained. At each outpatient site there were three study groups: I) a usual care group, the controls (C); 2) a healthcare provider intervention group (PI), which received a smoking cessation message from the physician followed by a brief consultation on cessation from a nurse; and 3) the healthcare provider intervention plus self-help manual group (PI/M).\nEach clinic site was divided into half-day clinic units with each unit assigned to either experimental or control status. This type of allocation of study group was selected because most of the physicians staffing the clinics were assigned to only one half-day per week, thereby limiting contamination across treatment and control conditions. While in the strictest sense this did not randomize the patients into either control or experimental groups, there was no reason to believe that any bias would be introduced because of a particular half-day being classified as experimental or control (morning and afternoon sessions included in each group). Smokers at the clinic on experimental half-days were further randomized into one of two experimental groups (i.e., with or without self-help manual).\nExperimental group physicians (n = 42) were given a brief tutorial by the research team which emphasized the critical role of the primary care provider in recommending smoking cessation and described the three components to be included in the physician message: personal susceptibility; self-efficacy; and physician interest. These three points were briefly stated on a \"Smoking Study Marker\" placed on each patient's record prior to the physician contact. In addition, nurses (n = 6) were taught to counsel patients with regard to difficulties they would likely encounter when attempting to quit and possible strategies for avoiding or overcoming these problems. Physicians scheduled for clinics on control halfdays (n = 21) were not informed about the smoking study.\nThe self-help manual used in this study (\"The Step-byStep Quit Kit\") was a modification of a booklet tested in earlier research. 14 It employed a diary format, and contained a smoking awareness test, a stop-smoking contract, suggested deep-breathing exercises, a self-monitoring system for number of cigarettes smoked, and daily advice on ways to quit. The basic design aimed at progressive skill development over a three-week period, and encouraged self-reward for completion of each task. Although smoking cessation was planned to occur between day 8 and day 10, the kit allowed for various modes and time frames for quitting.\nOver the six-month intake period, 250 smokers were recruited and assigned to study groups as follows: PI = 69; PI/M = 75; C = 106. Subjects were interviewed by telephone within several days of their initial clinic visit (baseline interview) and again atone month and at six months following the clinic visit. Two dichotomous dependent variables were constructed: whether or not the subject attempted to quit; Findings on subjects' smoking status at the one month follow-up interview are presented in. In this Figure), categories beyond \"Attempt to Quit\" include all categories of greater reduction as well. For example, \"Reduction > 20%\" includes \"Reduction -50%\" or \"Quit.\"\nA higher number of smokers attempted to quit in both intervention groups than in the control group. The PI and PI/M interventions were about equally effective.\nAlthough PI yielded more desirable outcomes than the control group in every category, the PI/M was superior to the PI group in causing a higher percentage of smokers to reduce their levels of cigarette smoking and in quitting.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "An additional 27 subjects were lost between the onemonth and six-month follow-up interviews (total drop-out rate from baseline to six months = 15.6 per cent). Again, drop-out rates did not vary significantly across study groups. Differences in attempt to quit and smoking status at sixmonth follow-up, by study group, are displayed in.\nAgain more intervention subjects than control subjects have made a cessation attempt, but there is only a small additional increment (3 per cent) in quit attempts achieved by the PI/M over the PI, and subjects in the PI/M group are more likely to have quit smoking than are participants who received only provider messages or usual care. The indepen-  dent influences of the study interventions are very similar for the reduction process. Logistic regression was used to further investigate the progressive effect of the levels of intervention in predicting smoking cessation at the one-and six-month follow-ups. To assess the most appropriate partitioning of the three study groups, four models were analyzed in which the placement of the provider-only intervention is altered: * Model A combines the PI with the PI/M to represent \"Intervention\" vs \"No Intervention.\"\n* Model B pairs the PI group with the control group. * Model C assumes an equal-spaced linear relationship between the three study groups: C < PI < PI/M. * Model D considers the explanatory power of the two intervention options entered separately into the model, thus adding one degree of freedom to the previous three models. displays the odds ratio confidence interval for each model option at the one-month and six-month follow-ups. While these are not independent tests, they provide further validation of the extent to which the more-intensive intervention resulted in enhanced benefit to the smoker.\nAt one-month follow-up, the data indicate that the PI is most appropriately placed as an intermediate intervention (i.e., Model C, where the PI is definitively more effective than the \"usual care option\" but not as effective as the PI/M in getting smokers to quit). At six-month follow-up, it is evident that outcomes for the PI group are more similar to those obtained for the control group, with the preferred model partitioning the groups PI/M versus All Others. Model B shows that PI/M smokers were more than twice as likely as other study participants to have quit by the six-month follow-up interview.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Getting a smoker to attempt to quit is a necessary (although often not sufficient) first step in the cessation process. Moreover, reduction in itself is important in light of the dose-response relationship between number of cigarettes smoked and untoward health outcomes reported in the literature. Both interventions appear to be reasonably effective. The fact that the PI/M group did not do appreciably better than the PI group alone in stimulating individuals to try to quit smoking attests to the power of the healthcare provider (physician and nurse) in motivating the decision to try to quit. These findings are consistent with previous surveys in which smokers claim they would attempt to quit if told to do so by their physician.3' The \"Step-by-Step Quit Kit\" did not produce a significant incremental effect over the PI option in regard to attempting to quit; the manual was not designed to focus on the decision to quit, but rather to provide behavioral guidelines useful in the process of quitting.\nWhile the study interventions resulted in better attempt rates, the control group also exhibited an impressive level of attempting to quit. Several likely contributors to this phenomenon are:\n* smoking cessation is regularly encouraged by public health/mass media campaigns, advice from significant others, environmental restrictions, etc., and thus smokers frequently attempt to quit even in the absence of direct encouragement by a particular health professional;\n* efforts encouraging smoking cessation, albeit unsystematic, were underway at the clinic prior to this research (although it actually occurred only sporadically); furthermore, C-group physicians may have been aware of our study, and therefore may have counseled their patients more than \"usual\"; and * by six months, control-group participants had been interviewed extensively twice about their smoking habits; this may have been sufficient to stimulate the occurrence of at least one quit attempt.\nClearly, quit rates are the most important outcome measure in a smoking intervention study. Although the interventions were completed by one-month follow-up, quit rates improved between one and six months, an unusual finding in the literature on smoking cessation interventions.36\nIt was on the dimension of cessation that the addition of a self-help manual proved to be consistently more efficacious. At six months, the quit rate for PI/M participants was twice that for controls.\nOur finding that the influence of the PI strategy on cessation declines after one month is intuitively reasonable. The physician message and nurse consultation appear to have been sufficiently forceful to get most smokers to attempt to quit. However, with the passage of time, the impact of these provider messages begins to dissipate-a pattern consistent with the literature on source credibility and the decay of a message's effectiveness overtime. The addition of the self-help quit kit provides the mechanism for sustaining motivation.\nAlthough drop-out between baseline interview and sixmonth follow-up was only 16 percent and was not disproportionate across study groups, some researchers have argued that all participants, including drop-outs, should be included in computing treatment effectiveness, an approach which represents the most conservative method of examining the efficacy of treatment since all drop-outs are considered to be \"smokers\". Reanalysis under these conditions showed no significant change in outcomes.\nOur findings are particularly encouraging since they were derived from a population of a wide range of smokers who were visiting a medical care clinic for reasons ostensibly unrelated to smoking. No patient characteristics were found to be related to smoking behavior outcomes, suggesting that the interventions were appropriate generally. The attractiveness of this type of effort is considerable given the potential for natural recruitment of large numbers of smokers and of minimal reported disruption of routine care-giving. The PI intervention was a composite of several features and this study did not attempt to assess the efficacy of particular components. Since the physician-patient interactions were not tape recorded, we cannot know how often the \"standard PI message\" was actually delivered. Moreover, the impact of the PI may have been due less to the actual content of the message than to the opportunity of the influential healthcare team to confront smokers in a setting where health is a heightened concern. However, given the importance attributed to self-efficacy, stress, and beliefs about barriers involved in quitting, continuing to educate physicians and nurses about the inclusion of these issues in their counseling efforts seems warranted. The \"Smoking Study Marker\" which alerted intervention-group physicians to deliver the standardized message may have helped ensure the inclusion of these points.\nThe logistic regresison analysis reinforces the additional benefit offered by the Step-by-Step Quit Kit in assisting smokers to achieve positive smoking outcomes. If giving a smoker a self-help smoking-cessation manual during a routine clinic appointment can more than double his/her chances of success at quitting (compared with being exposed only to a standard message from the healthcare team, or to \"usual care\"), it would seem to be a practice worthy of adoption.\nLonger-term outcomes may require periodic reinforcement by the healthcare team and/or supplementary materials focusing on the difficulties commonly faced by new exsmokers.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Who Speaks for Children Now?\nSeventy-five years ago, after a prolonged struggle, President Taft signed a bill authorizing the creation on April 12, 1912 of a Children's Bureau in the federal government. The 15-member staff of the bureau, down to the last \"messenger at eight hundred and forty dollars\", was meticulously set forth in the Bill. To mollify some of those who feared its intrusion, agents of the Children's Bureau were forbidden to enter any house used exclusively as a family residence, over the objection of the head of the family.\nIn its lifetime, less than that of the average American, the Children's Bureau played a major role in public health practice. Moreover, it could always be counted onto speak out for children as the voice of conscience and decency in the federal government. Since its death, nothing has replaced it. Special groups may act as children's advocates, but the federal government is silent.\n",
      "page": 1
    }
  ]
}
