{
  "blocks": [
    {
      "type": "LINES",
      "value": "Assessing a Smoking Cessation Intervention Involving Groups, Incentives, and Self-Help Manuals",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "A media-based worksite smoking cessation program was evaluated. Participants in each worksite received a television program and one of three conditions: 1) self-help manuals alone, 2) self-help manuals and incentives, or 3) maintenance manuals, incentives , support groups, and cogmtlve behavioral strategies for quitting smoking. During the 6 months following the initial media and group meeting intervention phase, 14 booster meetings were held for participants who had received support groups. The qmt-rate among participants who recewed manuals, incentives, and groups was",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Television. The smoking cessation media series, \"Smoke-free in the '90s,\"\naired each of five segments twice daily on WGN television in Chicago for 1 week. All participants were encouraged to watch the series. Ratings from that time indicated that the midday news and the evening news programs reached approximately 333,000 people and 526,000 people, respectively. The news reporters discussed current laws and ordinances concerning smoking, the effects of secondhand smoke, and smoking in the workplace. An anchorperson quit smoking with the program, and his progress was monitored throughout the series. Behavior change strategies about how to quit smoking were included.\nNewspaper. A newspaper supplement, \"Smoke-free in the '90s,\" was designed to complement the television series on WGN. The newspaper was distributed to all participants during orientation, and approximately 50,000 copies were distributed in the Chicago area to public libraries and worksites. This 8-page supplement displayed the schedule of the television series and expanded upon behavior change strategies presented.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Approximately 400 companies with 100 to 400 employees in the Chicago metropolitan area were randomly selected through lists obtained from Dun and Bradstreet, Standard and Poors, and the Metropolitan Chicago Guide. The director of personnel at each company was sent a letter describing the intervention program and was subsequently phoned to discuss participation in the study. To control for company interest prior to assigning companies to the three conditions, only companies that agreed to receive any of the three interventions and holdall meetings on company time were included in the study (the programs were free of charge to the companies). Sixty-three companies, engaged in a variety of types of business, expressed interest in participation and met requirements. There were approximately 21 companies in each size range. Participating companies were categorized by type of business as follows: manufacturing (n = 18), finance (n = 12), business & legal services (n = 11), communications (n = 7), wholesale and retail trade (n = 6), health (n = 6), and hospitality (n = 3). These companies were matched according to size and type and then randomly assigned to one of three conditions. Data were available on 61 companies at posttest and 58 companies at 6 and 12 months. 1 ' One company dropped out prior to the beginning of the intervention, leaving 62 compames at pretest A second company dropped out during the initial 3-week intervention (posttest\" 61 compames), and three more compames dropped out during the 6-month group booster intervention, leaving 58 compames participating for the remainder of the study Compames dropped out for various reasons (Le., out of business, difficult for employees to attend sessions on company time, financial problems). Analyses conducted at each ume point include all available data Participants from drop-out compames were not excluded from cross-sectional or longitudinal analyses, as attempts were made to contact participants from these compames. Of the five companies that dropped out, two were m SH, one was in I, and two were m G\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The pre-intervention survey was completed by 5,674 individuals, of whom 1,492 were currently smoking. Among the 1,492 smokers who returned surveys, 51°70 of SH smokers, 54070 of I smokers, and 51070 of G smokers indicated they were interested in being part of a smoking cessation program developed for their company. Assuming an equal return rate for smokers and nonsmokers, the percent of individuals smoking in companies within each of the three conditions was similar, with 28070 in SH, 25070 in I, and 27070 in G. Smoker recruitment rates were also very similar, with 58070 in SH, 59070 in I, and 55070 in G. The number of participants from each company varied from 3 to 45. Participants were not aware of all the conditions to which they might be assigned. Pretest data (excluding cigar smokers and nonsmoking individuals at pretest) were collected from 844 participants: 280 SH, 281 I, and 283 G. In terms of demographics (see), sex and race differed across conditions and were controlled for in all further condition-related analyses.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Eighteen group leaders were recruited from psychology departments at universities in the Chicago area and from among individuals who had previously led groups for the Chicago Lung Association. Individuals were selected by the project director on the basis of prior experience leading groups. In three intensive sessions, the leaders were trained in research methods, understanding cigarette smoking and addiction, biochemical validation techniques, group facilitation skills, and behavioral techniques for smoking cessation and relapse prevention. Training was based upon materials provided by the Chicago Lung Association. Leaders were responsible for orientation sessions, biochemical verification procedures, data collection, group sessions, and distribution of incentives. Each leader was assigned to companies in each of the three conditions to ensure similar quality across conditions. In addition, leaders followed detailed treatment manuals throughout the intervention, and weekly meetings were held to discuss potential problems within worksites and to plan for upcoming sessions.\nA central coordinator for the smoking cessation program was identified at each corporation to serve as the liaison between the project team and the company. The coordinator was responsible for scheduling data collection throughout the study.\nGroup intervention (G). There were six group meetings scheduled during the initial 3-week phase of the intervention. These group meetings were based upon the self-help manual Freedom From Smoking in 20 Days (American Lung Association, 1986b) and the newspaper supplement. The manual presented strategies to identify one's smoking pattern (i.e., learning about triggers to smoke, reasons for smoking), to change one's pattern (i.e., change brands, reduce smoking), and to reinforce quitting (i.e., anticipating the urge to smoke and coping with those urges). Participants were instructed to record and rate each cigarette they smoked (i.e., time, place, need, mood). Groups also focused on relaxation exercises, establishing a buddy system, generating alternative coping strategies, making a contract, assessing and revising a plan of action, and self-visualization. These cognitive behavioral groups were also supportive in nature, emphasizing sharing of experiences. Although participants in G did not receive the self-help manual, hand-outs from the manual were distributed, and the strategies enumerated in the self-help manual were emphasized, discussed, and practiced. During the 6 months following the initial media and group meeting intervention phase, 14 booster meetings were held for group condition participants. These meetings were scheduled to meet more frequently at first in order to provide continued support and encouragement. The first eight booster meetings occurred weekly, the next four meetings were held biweekly, and the last two meetings were held monthly. Each session focused on a general theme, such as exercise, weight control, living as a nonsmoker, stress management, health issues, building social support networks, setting limits, and strategies fora smoke-free life. General information was provided about each topic, handouts were distributed, and participants were encouraged to practice exercises at home. Leaders aided participants in assessment of stressors and coping styles, goal-setting, role-playing, and problem-solving. The maintenance manual A Lifetime of Freedom From Smoking (American Lung Association, 1986a) was distributed to participants in this condition to complement this 6-month intervention.\nParticipants in the group condition who abstained from smoking were eligible to earn $1 per day for each day abstinent between each of the 14 booster sessions. In other words, participants could earn up to $175 over six months. Ecolyzer readings at the 14 booster sessions were used to verify self-report of smoking status. Any smoking between ecolyzer readings disqualified subjects from earning incentives until the next ecolyzer reading.\nIncentive condition (I). Participants in the incentive condition were provided with the self-help manual Freedom From Smoking in 20Days), the newspaper supplement, and the opportunity to earn monetary incentives. Participants received an orientation to the program at pretest, and there was no further contact with those in I during the initial 3 weeks. During the 6 months following the 3-week intervention for the group condition, participants in the incentive condition were also eligible to earn $1 for each day abstinent fora total of $175. Sessions consisted of obtaining ecolyzer readings and self-reported smoking status, answering participants' questions, and encouraging participants to continue trying to quit smoking or to maintain abstinence. Ecolyzer readings followed the same schedule as those in the G condition. Again, any smoking between ecolyzer readings disqualified subjects from earning incentives until the next ecolyzer reading.\nSelf-help condition (SH). Participants in the self-help condition were also provided with the self-help manual Freedom From Smoking in 20Days) and the newspaper supplement at the time of the initial orientation to the program. There was no other contact during the initial 3 weeks for those in SH. Participants completed ecolyzer readings following the same schedule as participants in the other two conditions but were not offered monetary incentives. Given the frequent contact with staff members, media, manuals, and newspaper, this comparison condition may provide more than typical self-help conditions provide participants.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "A 1-page survey was administered prior to the onset of the intervention to assess interest in the program. Pretest data were collected via self-report questionnaires during orientation and posttest data were collected immediately following the initial 3-week intervention. Data were also collected at 6 months (immediately following the end of the group booster intervention) and 12 months after the onset of the intervention. Data were collected from participants in all three conditions at each point in time. Questionnaires were designed for this study by the research team. Participants were asked to report information regarding current smoking status, use of the self-help manuals, viewing of the televised program, and general demographic characteristics at each datapoint. Socioeconomic status was measured by Hollingshead Revised Form (. This paper examines data collected at posttest, 6 months, and 12 months following the start of the program.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Ecolyzer. Ecolyzer readings were taken in order to biochemically verify smoking status. Readings measure the amount of carbon monoxide (CO) in one's lungs. Before taking each sample, subjects were asked when they last smoked. A cutoff point of 9 parts per million was used to distinguish smokers from nonsmokers, as this has been used effectively in other worksite smoking cessation programs (. One disadvantage of the ecolyzer is that its accuracy of detection of CO decreases as length of time since last cigarette increases, due to the relatively short half-life of carboxyhemoglobin (about 4 hours); however, participants were unaware of this weakness.\nCotmine. Nicotine is metabolized into cotinine by the liver. Cotinine is distributed throughout extracellular fluids, and saliva levels can provide an estimate of serum cotinine levels. In order to strengthen the conclusions that can be made regarding smoking status, saliva samples were obtained during the 6-month assessment from all participants who reported abstinence.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "To assess the effect of treatment condition on smoking status at each specific time point of the study (post, 6-, and 12-month assessments) random-effects probit analysis for clustered dichotomous data was performed using the MIXOR computer program. Specific tests were conducted to determine the effect of condition on cessation rates at each assessment, while concurrently estimating and adjusting for the amount of intraclass correlation present in the data. In the present context, the intraclass correlation assesses the degree to which individuals within the same firms have non-independent outcomes. By estimating and adjusting for the intraclass correlation when estimating the other model effects, outcomes at the individual level can be appropriately modeled in terms of both individual and worksite-level variables (see). Further, these models make no assumption regarding worksite sample size, allowing fora varying number of subjects within each worksite.\nTo analyze participants' smoking status across the three assessments, the random-effects probit model for repeated dichotomous data was used. This model accounts for the dependency in the data resulting from the repeated assessments of individuals overtime. Specific tests were conducted to determine the effect of treatment condition on cessation (a main effect of condition) and time-related changes in cessation (a condition by time interaction). In all analyses, a priori comparisons were used to specifically contrast the incentive to the self-help condition (I vs. SH) and the group to the incentive condition (G vs. I).\nBecause random-effects models do not place restrictions on the number of observations per individual, subjects who are missing at a given interview wave were not excluded from the analysis. An assumption of the model is that available data fora given subject are representative of that subject's deviation from the estimated trend line based on that subject's pattern of values on the model predictors. Thus, the model characterizes the subject's trend across time based on whatever data that subject has (complete or incomplete), augmented by the time-trend that is estimated based on the model from the whole sample. Because this assumption regarding missing data is potentially problematic, we conducted a thorough set of analyses to examine the issue of attrition, which is discussed below. For more details regarding the treatment of missing data by random-effects models, see.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Considerable attrition occurred between pretest and the 12-month assessment, and missing data rates across conditions were significantly different at posttest and 12 months [X2(2, N --844) = 7.50, p < 0.024; X~(2, N = 844) = 13.13,p< 0.002, respectively] and marginally significant at 6 months [X2(2, N = 844) = 5.26, p < 0.072]. Rates of missing data across each assessment (posttest, 6 month, and 12 month) equaled, respectively, 32.3070, 43.3070, and 52.5070 for SH;.5070 for G. Examining missing data status in a logistic regression indicated that while smoking at posttest was predictive of being missing at 6 months [X2(1, N = 590) = 19.07, p < 0.001], this relationship did not differ significantly by condition, and, further, the main effect of condition had no significant effect on missing data status at 6 months once smoking status at posttest was accounted for. This same pattern of results emerged when a logistic regression was used to predict 12 month missing data status based on 6 month smoking status and condition. Thus, controlling for smoking status at the previous assessment, the conditions did not differ in terms of missing data status.\nNonetheless, to further examine the missing data issue and its potential confounding effect on condition-related results, we divided subjects into three patterns of missing data (present at all three assessments, missing at the first and/or second assessment but present at the third assessment, and missing at the third assessment) because these sufficiently represented the observed condition differ- Cotinme data arc available only at the 6-month assessment. 2 Due to the nature of continuous quit rates, they can only be analyzed at 6-and 12-month assessments.\nences on attrition. An attempt was then made to examine whether any baseline characteristics were related to these three patterns of missing data. Statistically significant differences (19 < .05) were found for six baseline variables, which included: age, cigarettes per day, health rating, effort to quit, confidence to quit with this program, and coworker helpfulness. Participants who dropped out were likely to be younger, heavier smokers, and tended to report lower health ratings, less effort to quit smoking, more confidence to quit, and less helpful coworkers. These six variables were then used as covariates in all analyses to control for attrition. lists the observed individual-level quit rates at each of the three assessments of the study. Because attrition differed significantly by condition (i.e., the G condition had the least attrition), it should be noted that recoding missing observations to smoking could potentially bias results in favor of the group condition. Thus, point prevalence quit-rates excluding missing data, cotinine-verified quit-rates, 2 quit rates recoding missing participants as smoking, and continuous quit rates (quit at current assessment and all previous assessments), are all presented for comparison purposes.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Cross-sectional analyses. Results from the random-effects analysis of the individual-level smoking status controlling for the clustering of subjects within firms indicated no estimable firm-level influence on individual smoking outcomes over and above the condition effects. Because there was not an estimable firm effect, the conclusions based upon the random-effects analysis yielded the same results as a logistic regression analysis of the individual-level data. These findings (no effect of worksite upon individuals) also reflect that a worksite-level analysis to examine the intervention effects in this study is unnecessary. Results indicated a significant main effect of condition at posttest [X2(2, N = 576) = 89.54, p < .001], 6 month [X2(2, N = 472) = 35.37, p < .001], and 12 month [X~(2, N = 443) = 11.81, p < .003] assessments. Specific condition comparisons for G versus I at post, 6 months, and 12 months revealed significant effects at all assessments [(z = -7.10, p < .001; note, here a negative z-value represents less smoking), (z = -3.45, p < .001) and (z = -2.43, p < .02), respectively]. Condition comparisons for I versus SH also exhibited significant effects at posttest and 6-month assessments [(z = -2.61, p < .01), (z = -2.67, p < .01)], but not at 12 months (z = -.77, ns).\nThere were discrepancies between self-report status and cotmine results for 18 partlopants These participants were called to examine potentml sources of h~gh cotinme levels 0.e, mcotme gum, second-hand smoke) and to verify smoking status Of these participants, four admitted to smoking, and the remaining partlopants confirmed their nonsmoklng status and prowded reasonable explanations to elevated cotinme levels. When smoking status at the 6-month assessment was adjusted for these four individuals, the resulting quit rates are hsted m. Conclusions regarding other findings were not s~gmficantly different when cotmme levels were accounted for D~screpanc~es between self-report status and cotmme levels were not s~gmficantly different between condmons\nLongitudinal analyses. To test the condition effects across time, the randomeffects probit model for repeated dichotomous data was used. Here, smoking status classifications of participants across all assessments were first fit, including terms, for the main effect of time, the main effect of condition (I vs. SH and G vs. I), and random subject effects, which account for the dependency in the data resulting from the repeated measurement of the same subjects. These analyses indicated a significant main effect of condition [X2(2, N = 723) = 94.55, p < .001].\nTurning to the specific condition comparisons, we observed significant differences (in terms of grater abstinence) favoring G versus I (z = -5.36, p < .001) and I versus SH (z = -2.72, p < .01). To test whether the effect of condition varied across the assessments, an interaction of condition by time was added to this basic model. The inclusion of this condition by time interaction into the model was observed to be significant [X2(2, N = 723) = 14.39, p < .001], and inspection of the contrasts revealed a significant G versus I comparison (z = 2.88, p < .004), but a non-significant effect for I versus SH. With the inclusion of the condition by time interaction in this model, the main effect of condition reflects differences at posttest, for which significant differences were observed favoring G versus I (z = -5.02, p < .001) and I versus SH (z = -2.73, p < .01). The observed condition quit rates at the three assessments given in help to depict these condition differences at the first wave and the condition by time effect; namely, the large difference that is observed between G and I conditions at the posttest (47.7% quit vs. 12.2°70 quit is decreased at the last two assessments (39.1% vs. 19.5% and 33.1°70 vs. 18.4o70), whereas the difference that is observed between I and SH conditions at posttest (12.2°70 vs. 5.2%) remains fairly stable across time.\nModel covariates. The effects of some of the baseline variables included to control for attrition were also observed to significantly predict cessation. In particular, we observed significant effects due to age (z = 2.73, p < .007), cigarettes per day (z = -3.49, p < .001), and confidence to quit smoking (z = 3.21, p < .002), indicating higher quit rates with increasing age, fewer baseline cigarettes per day, and increased baseline confidence to quit smoking. Finally, sex, race, and SES were not related to quit rates when condition effects were included in the model.\nParticipation. In order to compare participation levels by condition, use of manuals and media were examined at the end of the initial 3-week intervention (posttest). Over half of all participants responding at posttest (n = 578) read at least half of the self-help manual, and more than one-third of participants watched the television program. Use of the manual and viewing of the media portion did not differ significantly by condition. At 6 months, employees were asked why they did not participate in the programs. The top three reasons for nonparticipation included: they were too busy, they began smoking again, and they never quit. Participants reported that the most helpful techniques were distraction, using tally sheets to record cigarettes, and decreasing stress levels. In terms of the group condition (n ---120), 87% responded that support was at least moderately important in their efforts to quit, 91% indi-cated the topics discussed during sessions were at least moderately helpful, and 8507o indicated that the hand-outs were at least moderately helpful.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The combination of social support, cognitive behavioral skills, and incentives resulted in higher quit rates than incentives or self-help manuals at 12 months following initial quitting efforts. Incentives yielded higher quit rates than self-help at posttest and 6 months, but not 12 months. Although the effects of the group diminished overtime, the public health approach, incorporating media and worksites to increase awareness and facilitate changing norms, helped many people quit smoking. These findings may have important implications for smoking cessation interventions.\nProviding multicomponent smoking cessation groups in the workplace may encourage supportive coworker interactions and build upon the existing support networks among employees. In addition, worksite interventions provide services to abroad range of smokers, many of whom may not have access to traditional smoking cessation clinics. Providing behavioral strategies to live a smoke-free lifestyle and focusing on areas that are often of concern to potential quitters, such as weight control, stress management, and exercise, may guide individuals through the process and provide them with the skills to cope effectively with these important issues.\nResults suggesting that the impact of social support and cognitive behavioral strategies diminished overtime have significant methodological implications. Although quit rates decreased across time in the present study (14 groups in 6 months), they were higher for this study, compared to the previous study ; 12 monthly groups) at each time point (posttest: 48°7o vs. 4207o; 12 months: 33o vs. 2607o). When quit rate at the 12-month assessment is calculated as suggested by Fisher and colleagues (1990; number of successful quitters divided by quitters plus nonquitters who started the program), G, I, and SH yielded quit rates of 21070, 10070, and 8070, respectively. The 12-month quit rate obtained for G (2107o) compares quite favorably to the 1307o standard worksite intervention quit rate (. These results suggest that multicomponent groups can be effective in helping people quit smoking, and that changing the structure and timing of the groups influences quit rates. There is a need to further investigate these processes in order to maximize effectiveness of supportive interventions, reduce relapse, and minimize attrition.\nAs many previous studies employing incentives have been plagued with methodological problems, this study's large sample size and utilization of comparison groups provides an adequate assessment of incentives as tools for worksite interventions. At posttest, the significant difference between I and SH is attributable to participants' anticipation of incentives, rather than to incentives per se. At the 12-month assessment, incentives did not differ significantly from self-help, suggesting that self-help materials are as effective as incentives in terms of relapse prevention. Self-help materials have the advantage of being cost-effective, as well as being able to reach a large number of people. Quit rates in SH are consistent with those found in other studies (e.g.,. Incentives may, however, improve participation rates, generate excitement about the program, and remind employees of the importance of leading smoke-free lives). Thus, incentives utilized in the worksite may have a more important role in improving compliance with treatment programs than in relapse prevention.\nIn order to better understand the public health implications of worksite smoking cessation interventions, it is important to examine the cost-effectiveness of these interventions, even if it is only in a global sense. Several factors were taken into account to derive a gross estimate of the costs of the three worksite programs described in this study: program staff (group leaders, supervision and training of leaders), incentives, manuals, and ecolyzers. The total approximate costs for each worksite program were: SH; $4,717; I: $6,992; and G: $26,867. The costs per quitter (with low end of range based on 12-month point prevalence and with high end of range based on continuous quit rates) are as follows: SH: $225-$1,179; I: $250-$699; and G: $455-$790. 3 The costs of the program offered to the general public (50,000 self-help manuals and newspaper supplements) total approximately $62,500. If 5°70 to 15070 of the people who received self-help materials were able to quit smoking, the cost per quitter ranges from $8 to $25 per quitter. The television series cost about $20,000. If only 5070 of the smokers who watched the television program (526,000 people, or about 131,500 smokers) quit smoking, the cost per quitter is only $3. The benefits of 9,075 to 14,075 people quitting smoking for only one year using the media and manuals range from $14,592,600 to $22,632,600.\nSmokers cost the U.S. an estimated $100 billion annually in terms of healthcare expenditures and lost productivity, or about $1,608 per smoker per year. Accordingly, if the abstinent participants at 12 months remain abstinent for 20 years, the economic benefits of quitting (based on point prevalence and continuous quit rates) are $128,640 to $675,360 for SH; $321,600 to $900,480 for I; and $1,093,440 to $1,897,440 for G. When the costs and the benefits of these three worksite programs are considered, all three are highly cost-effective. Given the tremendous savings that can result from worksite smoking cessation interventions, there is a need to further investigate who benefits most from specific types of interventions, as a range of programs maybe necessary to meet the diverse needs of smokers in our communities. This program suggests several important components for assisting smokers at worksites in quitting and maintaining a smoke-free lifestyle. Media interventions and self-help groups represent cost-effective methods of reaching many smokers. Multicomponent support groups following initial cessation efforts, training in cognitive and behavioral techniques, and focusing on participants who are likely to dropout may enhance rates of abstinence and participation.\n3 The large ranges are the result of a considerably smaller percentage of participants being continuously abstinent at 12 months (and a smaller sample of complete data available to calculate continuous abstinence rates) than the percentage of part~opants who reported point-prevalence abstinence at 12 months. The range for SH was particularly large due to relatively fewer part~opants continuously abstinent compared to Ito G.\nIf characteristics associated with drop-out can be identified (i.e., younger, heavier smokers, lower health ratings, less effort to quit smoking, more confidence to quit, and less helpful coworkers), interventions can be tailored to meet the needs of those most likely to dropout.\nAlthough this study reports findings from a relatively short-term follow-up period, longer term assessments will strengthen the confidence that can be placed in these findings and enhance our understanding of group trends across time. Unfortunately, the multicomponent nature of the groups makes it difficult to make strong conclusions about anyone component. In addition, attrition rates were considerable given the time period assessed, and this is a limitation of this study and worksite studies in general (. Although administering questionnaires during the workday has several advantages, the activity of the workplace and the time commitment of the intervention can also diminish response rates. In the future, more intensive efforts should be made to contact participants at their convenience when difficulties arise in the workplace. Differential attrition rates between conditions, however, were accounted for by controlling for the pre-intervention variables related to attrition.\nThe role, timing, and structure of support groups need to be further explored to enhance quit rates. Given the health risks and costs to our society, the importance of improving smoking cessation interventions and reaching large numbers of smokers cannot be underestimated. Worksites provide an important venue to better understand the processes involved in quitting, improve our interventions, and assist many smokers to quit and enjoy healthier, more productive lifestyles. and serum thiocyanate as objective measures of cigarette exposure. Amertcan Journal of Pubhc Health, 67, 545-549.. Stattstwal correction of Holhngshead's four factor index of social status. Paper presented at the Annual Convention of the American Psychological Association, San Francisco, CA.\nRECEIVED:\n",
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "71.8",
          "rowHeaders": [
            "Female",
            "Manager, Professional"
          ],
          "columnHeaders": [
            "397",
            "TABLE",
            "Self-Help",
            "(n"
          ]
        },
        {
          "value": "59.2",
          "rowHeaders": [
            "Mean cigarettes per day (SD)",
            "Female",
            "58 1"
          ],
          "columnHeaders": [
            "397",
            "1",
            "Group",
            "(n"
          ]
        },
        {
          "value": "28.2",
          "rowHeaders": [
            "Male",
            "Manager, Professional"
          ],
          "columnHeaders": [
            "397",
            "TABLE",
            "Self-Help",
            "(n"
          ]
        },
        {
          "value": "40.8",
          "rowHeaders": [
            "Mean cigarettes per day (SD)",
            "Male",
            "41 9"
          ],
          "columnHeaders": [
            "397",
            "1",
            "Group",
            "(n"
          ]
        },
        {
          "value": "16.6",
          "rowHeaders": [
            "Black",
            "Manager, Professional"
          ],
          "columnHeaders": [
            "397",
            "TABLE",
            "Self-Help",
            "(n"
          ]
        },
        {
          "value": "16.5",
          "rowHeaders": [
            "Black",
            "Manager, Professional"
          ],
          "columnHeaders": [
            "397",
            "1",
            "Incentive",
            "(n"
          ]
        },
        {
          "value": "28.5",
          "rowHeaders": [
            "Mean cigarettes per day (SD)",
            "Black",
            "41 9"
          ],
          "columnHeaders": [
            "397",
            "1",
            "Group",
            "(n"
          ]
        },
        {
          "value": "70.6",
          "rowHeaders": [
            "Mean cigarettes per day (SD)",
            "White",
            "77 6"
          ],
          "columnHeaders": [
            "397",
            "1",
            "Incentive",
            "(n"
          ]
        },
        {
          "value": "63.0",
          "rowHeaders": [
            "Mean cigarettes per day (SD)",
            "White",
            "77 6",
            "41 9"
          ],
          "columnHeaders": [
            "397",
            "1",
            "Group",
            "(n"
          ]
        },
        {
          "value": "5.8",
          "rowHeaders": [
            "Other",
            "Manager, Professional"
          ],
          "columnHeaders": [
            "397",
            "TABLE",
            "Self-Help",
            "(n"
          ]
        },
        {
          "value": "12.9",
          "rowHeaders": [
            "Mean cigarettes per day (SD)",
            "Other"
          ],
          "columnHeaders": [
            "397",
            "1",
            "Incentive",
            "(n"
          ]
        },
        {
          "value": "8.5",
          "rowHeaders": [
            "Mean cigarettes per day (SD)",
            "Other",
            "41 9"
          ],
          "columnHeaders": [
            "397",
            "1",
            "Group",
            "(n"
          ]
        },
        {
          "value": "27.4",
          "rowHeaders": [
            "Mean cigarettes per day (SD)",
            "Unskilled, Skilled"
          ],
          "columnHeaders": [
            "397",
            "TABLE",
            "Self-Help",
            "(n"
          ]
        },
        {
          "value": "25.4",
          "rowHeaders": [
            "Mean cigarettes per day (SD)",
            "Unskilled, Skilled"
          ],
          "columnHeaders": [
            "397",
            "1",
            "Incentive",
            "(n"
          ]
        },
        {
          "value": "28.8",
          "rowHeaders": [
            "Mean cigarettes per day (SD)",
            "Unskilled, Skilled",
            "41 9"
          ],
          "columnHeaders": [
            "397",
            "1",
            "Group",
            "(n"
          ]
        },
        {
          "value": "43.8",
          "rowHeaders": [
            "Mean cigarettes per day (SD)",
            "Clerical, Technician"
          ],
          "columnHeaders": [
            "397",
            "TABLE",
            "Self-Help",
            "(n"
          ]
        },
        {
          "value": "52.1",
          "rowHeaders": [
            "Mean cigarettes per day (SD)",
            "Clerical, Technician"
          ],
          "columnHeaders": [
            "397",
            "1",
            "Incentive",
            "(n"
          ]
        },
        {
          "value": "28.8",
          "rowHeaders": [
            "Mean cigarettes per day (SD)",
            "Manager, Professional"
          ],
          "columnHeaders": [
            "397",
            "TABLE",
            "Self-Help",
            "(n"
          ]
        },
        {
          "value": "22.5",
          "rowHeaders": [
            "Mean cigarettes per day (SD)",
            "Manager, Professional"
          ],
          "columnHeaders": [
            "397",
            "1",
            "Incentive",
            "(n"
          ]
        },
        {
          "value": "14.4",
          "rowHeaders": [
            "Mean cigarettes per day (SD)",
            "Manager, Professional",
            "41 9"
          ],
          "columnHeaders": [
            "397",
            "1",
            "Group",
            "(n"
          ]
        },
        {
          "value": "37.4 (10.6)",
          "rowHeaders": [
            "Mean age (SD)"
          ],
          "columnHeaders": [
            "397",
            "1",
            "Self-Help",
            "280)"
          ]
        },
        {
          "value": "37.8 (9.8)",
          "rowHeaders": [
            "Mean age (SD)"
          ],
          "columnHeaders": [
            "397",
            "1",
            "Incentive",
            "="
          ]
        },
        {
          "value": "38.3 (11.1)",
          "rowHeaders": [
            "Mean age (SD)",
            "41 9"
          ],
          "columnHeaders": [
            "397",
            "1",
            "Group",
            "283)"
          ]
        },
        {
          "value": "19.9 (10.2)",
          "rowHeaders": [
            "Mean years smoked (SD)"
          ],
          "columnHeaders": [
            "397",
            "1",
            "Self-Help",
            "280)"
          ]
        },
        {
          "value": "19.7 (9.8)",
          "rowHeaders": [
            "Mean years smoked (SD)"
          ],
          "columnHeaders": [
            "397",
            "1",
            "Incentive",
            "="
          ]
        },
        {
          "value": "20.2 (11.0)",
          "rowHeaders": [
            "Mean years smoked (SD)",
            "41 9"
          ],
          "columnHeaders": [
            "397",
            "1",
            "Group",
            "283)"
          ]
        },
        {
          "value": "21.3 (11.5)",
          "rowHeaders": [
            "Mean cigarettes per day (SD)",
            "22 5 (10.4)"
          ],
          "columnHeaders": [
            "397",
            "1",
            "Incentive",
            "281)"
          ]
        },
        {
          "value": "20.7 (12.0)",
          "rowHeaders": [
            "Mean cigarettes per day (SD)",
            "22 5 (10.4)",
            "41 9"
          ],
          "columnHeaders": [
            "397",
            "1",
            "Group",
            "283)"
          ]
        },
        {
          "value": "13.8 (2.2)",
          "rowHeaders": [
            "Mean years education (SD)"
          ],
          "columnHeaders": [
            "397",
            "TABLE",
            "Self-Help",
            "="
          ]
        },
        {
          "value": "14.1 (2.2)",
          "rowHeaders": [
            "Mean years education (SD)"
          ],
          "columnHeaders": [
            "397",
            "1",
            "Incentive",
            "="
          ]
        },
        {
          "value": "13.5 (2.3)",
          "rowHeaders": [
            "Mean years education (SD)",
            "41 9"
          ],
          "columnHeaders": [
            "397",
            "1",
            "Group",
            "="
          ]
        },
        {
          "value": "42.9 (19.4)",
          "rowHeaders": [
            "Mean SES (SD)"
          ],
          "columnHeaders": [
            "397",
            "1",
            "Self-Help",
            "280)"
          ]
        },
        {
          "value": "44.5 (19.1)",
          "rowHeaders": [
            "Mean SES (SD)"
          ],
          "columnHeaders": [
            "397",
            "1",
            "Incentive",
            "281)"
          ]
        },
        {
          "value": "41.4 (19.8)",
          "rowHeaders": [
            "Mean SES (SD)",
            "41 9"
          ],
          "columnHeaders": [
            "397",
            "1",
            "Group",
            "283)"
          ]
        }
      ],
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "070 quit",
          "rowHeaders": [
            "Group Point Prevalence",
            "n",
            "°7o quit",
            "n"
          ],
          "columnHeaders": [
            "2",
            "6-month"
          ]
        },
        {
          "value": "070 quit",
          "rowHeaders": [
            "Incentive Point Prevalence",
            "n",
            "°7o quit",
            "n",
            "n"
          ],
          "columnHeaders": [
            "2",
            "12-month"
          ]
        },
        {
          "value": "193",
          "rowHeaders": [
            "Group Point Prevalence"
          ],
          "columnHeaders": [
            "TABLE",
            "Posttest"
          ]
        },
        {
          "value": "179",
          "rowHeaders": [
            "Group Point Prevalence",
            "47 7"
          ],
          "columnHeaders": [
            "2",
            "6-month"
          ]
        },
        {
          "value": "39.1",
          "rowHeaders": [
            "Group Point Prevalence",
            "47 7"
          ],
          "columnHeaders": [
            "2",
            "6-month"
          ]
        },
        {
          "value": "178",
          "rowHeaders": [
            "Group Point Prevalence",
            "47 7"
          ],
          "columnHeaders": [
            "2",
            "12-month"
          ]
        },
        {
          "value": "33.1",
          "rowHeaders": [
            "Group Point Prevalence",
            "47 7"
          ],
          "columnHeaders": [
            "2",
            "12-month"
          ]
        },
        {
          "value": "178",
          "rowHeaders": [
            "Cotinine I",
            "47 7"
          ],
          "columnHeaders": [
            "2",
            "6-month"
          ]
        },
        {
          "value": "36.9",
          "rowHeaders": [
            "Cotinine I",
            "°7o quit"
          ],
          "columnHeaders": [
            "2",
            "6-month"
          ]
        },
        {
          "value": "283",
          "rowHeaders": [
            "Recode"
          ],
          "columnHeaders": [
            "TABLE",
            "Posttest"
          ]
        },
        {
          "value": "32.5",
          "rowHeaders": [
            "Recode"
          ],
          "columnHeaders": [
            "TABLE",
            "Posttest"
          ]
        },
        {
          "value": "283",
          "rowHeaders": [
            "Recode",
            "47 7"
          ],
          "columnHeaders": [
            "2",
            "6-month"
          ]
        },
        {
          "value": "283",
          "rowHeaders": [
            "Recode",
            "°7o quit",
            "24 7"
          ],
          "columnHeaders": [
            "2",
            "12-month"
          ]
        },
        {
          "value": "20.8",
          "rowHeaders": [
            "Recode",
            "°7o quit",
            "24 7"
          ],
          "columnHeaders": [
            "2",
            "12-month"
          ]
        },
        {
          "value": "141",
          "rowHeaders": [
            "Continuous 2",
            "47 7"
          ],
          "columnHeaders": [
            "2",
            "6-month"
          ]
        },
        {
          "value": "38.3",
          "rowHeaders": [
            "Continuous 2",
            "47 7"
          ],
          "columnHeaders": [
            "2",
            "6-month"
          ]
        },
        {
          "value": "109",
          "rowHeaders": [
            "Continuous 2",
            "47 7"
          ],
          "columnHeaders": [
            "2",
            "12-month"
          ]
        },
        {
          "value": "221",
          "rowHeaders": [
            "Incentive Point Prevalence"
          ],
          "columnHeaders": [
            "TABLE",
            "Posttest"
          ]
        },
        {
          "value": "12.2",
          "rowHeaders": [
            "Incentive Point Prevalence"
          ],
          "columnHeaders": [
            "TABLE",
            "Posttest"
          ]
        },
        {
          "value": "154",
          "rowHeaders": [
            "Incentive Point Prevalence",
            "47 7"
          ],
          "columnHeaders": [
            "2",
            "6-month"
          ]
        },
        {
          "value": "19.5",
          "rowHeaders": [
            "Incentive Point Prevalence",
            "47 7"
          ],
          "columnHeaders": [
            "2",
            "6-month"
          ]
        },
        {
          "value": "152",
          "rowHeaders": [
            "Incentive Point Prevalence",
            "47 7"
          ],
          "columnHeaders": [
            "2",
            "12-month"
          ]
        },
        {
          "value": "18.4",
          "rowHeaders": [
            "Incentive Point Prevalence",
            "47 7"
          ],
          "columnHeaders": [
            "2",
            "12-month"
          ]
        },
        {
          "value": "152",
          "rowHeaders": [
            "Cotinlne",
            "47 7"
          ],
          "columnHeaders": [
            "2",
            "6-month"
          ]
        },
        {
          "value": "19.5",
          "rowHeaders": [
            "Cotinlne",
            "47 7"
          ],
          "columnHeaders": [
            "2",
            "6-month"
          ]
        },
        {
          "value": "281",
          "rowHeaders": [
            "Recode"
          ],
          "columnHeaders": [
            "TABLE",
            "Posttest"
          ]
        },
        {
          "value": "9.6",
          "rowHeaders": [
            "Recode"
          ],
          "columnHeaders": [
            "TABLE",
            "Posttest"
          ]
        },
        {
          "value": "281",
          "rowHeaders": [
            "Recode",
            "3 6"
          ],
          "columnHeaders": [
            "2",
            "6-month"
          ]
        },
        {
          "value": "10.3",
          "rowHeaders": [
            "Recode",
            "3 6"
          ],
          "columnHeaders": [
            "2",
            "6-month"
          ]
        },
        {
          "value": "281",
          "rowHeaders": [
            "Recode",
            "3 6"
          ],
          "columnHeaders": [
            "2",
            "12-month"
          ]
        },
        {
          "value": "10.0",
          "rowHeaders": [
            "Recode",
            "3 6"
          ],
          "columnHeaders": [
            "2",
            "12-month"
          ]
        },
        {
          "value": "133",
          "rowHeaders": [
            "Continuous",
            "3 6"
          ],
          "columnHeaders": [
            "2",
            "6-month"
          ]
        },
        {
          "value": "9.8",
          "rowHeaders": [
            "Continuous",
            "3 6"
          ],
          "columnHeaders": [
            "2",
            "6-month"
          ]
        },
        {
          "value": "191",
          "rowHeaders": [
            "Self-Help Point Prevalence"
          ],
          "columnHeaders": [
            "TABLE",
            "Posttest",
            "91"
          ]
        },
        {
          "value": "5.2",
          "rowHeaders": [
            "Self-Help Point Prevalence"
          ],
          "columnHeaders": [
            "TABLE",
            "Posttest",
            "91"
          ]
        },
        {
          "value": "160",
          "rowHeaders": [
            "Self-Help Point Prevalence",
            "3 6"
          ],
          "columnHeaders": [
            "2",
            "6-month",
            "91"
          ]
        },
        {
          "value": "7.5",
          "rowHeaders": [
            "Self-Help Point Prevalence",
            "3 6"
          ],
          "columnHeaders": [
            "2",
            "6-month",
            "91"
          ]
        },
        {
          "value": "134",
          "rowHeaders": [
            "Self-Help Point Prevalence",
            "3 6"
          ],
          "columnHeaders": [
            "2",
            "12-month",
            "91"
          ]
        },
        {
          "value": "134",
          "rowHeaders": [
            "Cotininc",
            "3 6"
          ],
          "columnHeaders": [
            "2",
            "6-month",
            "91"
          ]
        },
        {
          "value": "7.5",
          "rowHeaders": [
            "Cotininc",
            "3 6"
          ],
          "columnHeaders": [
            "2",
            "6-month",
            "91"
          ]
        },
        {
          "value": "280",
          "rowHeaders": [
            "Recode"
          ],
          "columnHeaders": [
            "TABLE",
            "Posttest",
            "91"
          ]
        },
        {
          "value": "280",
          "rowHeaders": [
            "Recode",
            "3 6"
          ],
          "columnHeaders": [
            "2",
            "6-month",
            "91"
          ]
        },
        {
          "value": "4.3",
          "rowHeaders": [
            "Recode",
            "3 6"
          ],
          "columnHeaders": [
            "2",
            "6-month",
            "91"
          ]
        },
        {
          "value": "280",
          "rowHeaders": [
            "Recode",
            "3 6"
          ],
          "columnHeaders": [
            "2",
            "12-month",
            "91"
          ]
        },
        {
          "value": "118",
          "rowHeaders": [
            "Continuous",
            "3 6"
          ],
          "columnHeaders": [
            "2",
            "6-month",
            "91"
          ]
        },
        {
          "value": "5.1",
          "rowHeaders": [
            "Continuous",
            "3 6"
          ],
          "columnHeaders": [
            "2",
            "6-month",
            "91"
          ]
        },
        {
          "value": "5.1",
          "rowHeaders": [
            "Continuous",
            "3 6",
            "79"
          ],
          "columnHeaders": [
            "2",
            "12-month",
            "11,0"
          ]
        }
      ],
      "page": 1
    }
  ]
}
