{
  "blocks": [
    {
      "type": "LINES",
      "value": "Efficacy of a smoking cessation intervention in Korea 59",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Cigarette smoking is the most important preventable cause of morbidity and mortality in society (US Department of. Tobacco accounted for 24% of all male deaths and 7% of all female deaths in developed countries in 1990 and for 17% of the total number of deaths in Korean men in 1985. Extensive evidence on the health benefits of smoking cessation has accumulated. With few exceptions, disease risks are reduced following smoking cessation and continue to fall as abstinence is maintained.\nClinicians should take an active role in reducing the prevalence of smoking through effective smoking cessation intervention. Unfortunately, many are unaware of how to treat smoking patients because they are unacquainted with the available, effective and brief interventions for clinical settings. The Agency for Health Care Policy and Research (AHCPR, presently, the Agency for Healthcare Research and Quality, Efficacy of a smoking cessation intervention using the AHCPR guideline tailored for Koreans: a randomized controlled trial 52 J.-R. AHRQ) developed and published a clinical guideline for smoking cessation in 1996 after reviewing approximately 3000 articles. In 2000, a consortium of governmental and non-profit organizations including the AHRQ updated the guideline. However, there were no major differences between the original and the revised one. The AHCPR guideline states the major steps (the '5 As') to intervention in the primary care setting are: (1) ask the patient if he or she uses tobacco; (2) advise him or her to quit; (3) assess the patient's willingness to quit; (4) assist those who are willing to quit; and (5) arrange for follow-up contact to prevent relapse (The Tobacco Use and Dependence Clinical Practice Guideline Panel,.\nAs health behaviors such as smoking are composite expressions of social and cultural circumstances, interventions developed in western countries may not be applicable or effective in other countries. Although few studies have examined the AHCPR guideline tailored to a particular ethnic group, some types of tailoring such as the use of appropriate language and messages can increase treatment effectiveness.\nIn Korea, the prevalence of smoking was quite high (61.8%) for men but lower (5.4%) for women in the year 2001). Most Korean physicians believe that smoking cessation intervention is important to assist smoking patients to quit. However, they lack training in the major steps (the '5 As') from the AHCPR guideline (. Additionally, the most preferred intervention is only to advise the patients to quit smoking with an explanation of the health risks involved. Still, the AHCPR guideline has not been tried in clinical settings in Korea, nor translated into Korean.\nWe performed this study to determine the effectiveness of the AHCPR smoking cessation intervention guideline, in particular, when tailored fora Korean population.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The study participants were patients who visited their doctors in the outpatient department of internal medicine at Gyeongsang National University Hospital between January and March, 2000. The inclusion criteria were: (1) currently smoking one cigarette a day or more on average; (2) age 񮽙20 years; (3) providing oral informed consent; (4) having no terminal stage illness; (5) willing to participate in the study; (6) providing a telephone number and (7) able to understand the interview.\nA yellow sheet inserted into every medical chart reminded all physicians to ask their patients about their current smoking status (as the strategy of 'Ask' according to the AHCPR guideline). According to the study protocol, the physicians were requested to provide routinely concise and strong stop-smoking advice to all smoking patients (as the strategy of 'Advise' according to the AHCPR guideline), and to encourage them to visit one of the three on-site counselors' desks in the lobby. The on-site counselors were retired nurses who were trained for this study. 401 people agreed to participate in this study among the 408 smoking patients who visited the on-site counselors. Of these, 394 (98.3%) could be followed up for at least 5 months.\nWe randomly assigned the study participants to either the intervention or the control group. This was consummated according to a random list determined by fixed randomization) with an allocation ratio of 1:1, a block size of 6 and 12 allocation strata according to their willingness to quit within 1 month or not, whether they were scheduled to be admitted within 1 month or not, and which of the three on-site counselors they saw. The treatment assignments based on each of the 12 stratum were placed in sealed opaque envelopes which the counselors opened at the formal enrollment of the study participants.\nA flowchart of the study design is provided in.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "After obtaining informed consent, the on-site counselors gathered baseline information using a structured interview. The information regarding potential confounders included: (1) whether they were willing to quit smoking in 1 month (as the strategy of 'Assess' according to the updated AHCPR guideline), (those who were willing to quit smoking within 1 month were referred to as being in the preparation stage of change). A high willingness to quit smoking, hospitalization, the presence of a non-smoking spouse, other smokers, or a child in the home, as well as Efficacy of a smoking cessation intervention in Korea 53: Flowchart of the study design. * indicates that the 12 strata were based on whether or not participants were willing to quit within 1 month, whether or not they were scheduled to be admitted within 1 month, and which of the 3 on-site counselors they saw. previous quit attempts are related to smoking cessation ().\nThe serious illnesses associated with smoking are heart diseases such as ischemic heart disease, hypertension and arrhythmia, lung diseases such as chronic bronchitis, emphysema and asthma, or malignant tumors. It is believed that patients with such diseases were more motivated to quit smoking as reported in another study).\nThe FTND is a revision of the Fagerström tolerance questionnaire (FTQ), and is a predictor of smoking cessation. The FTND consists of six questions; 'How soon after you wake up do you smoke your first cigarette?', 'Do you find it difficult to refrain from smoking in places where it is forbidden?', 'Which cigarette would you hate most to give up?', 'How many cigarettes/day do you smoke?', 'Do you smoke more frequently during the first hours after waking than during the rest of the day?' and 'Do you smoke even if you are so ill that you are in bed most of the day?'. The FTND scores range from 0 to.\nSelf-efficacy is a predictor of relapse overtime. It was measured by a fouritem assessment of the patients' confidence to abstain from smoking in high-risk situations: 'when they are feeling depressed', 'when they are on vacation and want to relax', 'when they are feeling a craving fora cigarette' and 'when they are being offered a cigarette in asocial situation'. The selfefficacy score was derived by averaging the Likertscale answers (1 = not at all, 2 = not very, 3 = moderately, 4 = very and 5 = extremely) across the four items. In the few studies investigating Korean smokers, age, educational level, smoking amount, FTND scores and the presence of a serious illnesses associated with smoking were related to successful smoking cessation in outpatients).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "For 132 of 200 participants in the intervention group, who were willing to quit smoking within 1 month, the intervention given by on-site counselors after baseline assessment was 2A of the AHCPR guideline, i.e. to assist and to arrange (follow-up contact).\nThe specific intervention actions were: helping participants set a quit date, arrange signing of a stop-smoking contract, and providing self-help material with brief explanations addressing the key advice on successful quitting under the AHCPR guideline. The culturally specific intervention tailorings were: to use language appropriate to Koreans, to supply a plastic cigarette-sized tube as a cigarette substitute (according to a preliminary survey showing that many Korean smokers in the study area had smoked to pass the time) and to have a picture (particularly from the grandchildren) on the cover of self-help material addressing the importance of family support, in smoking cessation.\nInformation on nicotine replacement therapy was not given in order to evaluate the efficacy of behavioral intervention alone. The average time needed to supply all intervention steps was 11.1 ± 3.8 min.\nAdditional interventional actions included mailing postcards to remind the patients of the quit date, and counseling via telephone 1 week and 1 month after the quit date. The counselors on the phone congratulated any successful quit attempts, or reviewed and elicited a recommitment to total abstinence if smoking had occurred. Overall, the interview took approximately 7 min per call.\nFor the remaining 68 participants in the intervention group who were unwilling to quit within 1 month, the intervention provided by on-site counselors was in the form of the 4Rs (relevance, risks, rewards and repetition) according to the AHCPR guideline. This was provided initially on-site and then over the phone after 2-3 weeks, and again after 6-7 weeks to try to motivate them to quit smoking.\nThe 201 participants in the control group were told by on-site counselors to quit smoking by their own freewill without any further assistance.\nA summary of the randomization and intervention scheme is provided in.\nThe institutional review board of Gyeongsang University Hospital approved this study.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The self-reported serious quit attempts (defined as temporary smoking abstinence for at least 1 day) and smoking cessation (defined as absolutely no smoking since the last quit attempt) were assessed by a telephone interview at least 5 months after the participants in both the intervention and control group were enrolled in the study. Additionally, participants were informed that biochemical samples might be 54 J.-R. taken from those who stated that they had quit. Five months was chosen to examine only clinically important outcomes (i.e. long-term cessation) according to the AHCPR guideline for smoking cessation.\nThe interviewers were on-site counselors, and were unaware of the participants' group assignment. The self-reported current smoking cessation was validated at home or at the outpatient department within 3 weeks at the latest using the carbon monoxide (CO) cut-off values of 7 ppm or less) in the expired alveolar air from a deep breath by a portable CO analyzer (Smokerlyzer ® , Bedfont Scientific). However, the half-life of CO is only 3-5 h (. Therefore, even if the alveolar CO level was under 7 ppm, the interviewees who confessed smoking even a puff or more since their last quit date were classified as smokers (six persons in the intervention group, four persons in the control group).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Those who refused to take alveolar CO analysis (eight persons in the intervention group, three persons in the control group) among the selfreported quitters or could not be followed up (four persons in the intervention group, three persons in the control group) were also classified as smokers. This complies with the intentionto-treat analysis, which preserves the full value of randomization, and guarantees the control over the baseline confounders.\nThe efficacy of the intervention was determined by comparing outcome measures between groups. The risk ratio (the ratio of the proportions of the intervention to the control group that had successfully quit smoking) was calculated with a 95% confidence interval (CI) in all participants. Subgroup analysis based on the participants' willingness to quit within 1 month, scheduled admission within 1 month, and age was planned a priori to determine which subgroup could benefit most from the intervention. Multivariate analysis using multiple logistic regression was done to adjust the efficacy for the baseline potential confounders shown in. All the data were analyzed by SPSS for Windows (version 7.5) (SPSS Inc., Chicago, Il).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The two groups were similar in terms of the proportions of those who were willing to quit smoking within 1 month and of those who were to be admitted within 1 month, which were used as the stratifying variables. There were no statistically significant differences in the potential confounders such as age, sex, educational level, occupation, whether they lived together with smokers, children or spouses, smoking behavior Efficacy of a smoking cessation intervention in Korea 55 Self-efficacy to avoid cigarette smoking is the average of Likert-scale answers (1 = not at all, 2 = not very, 3 = moderately, 4 = very and 5 = extremely) to the four high-risk situations.\n56 J.-R. self-efficacy to avoid smoking between the two groups. The only exception was for the serious illness confounder, where more participants in the control group had serious illnesses. During the 5 months follow-up stage, participants in the intervention group were 1.20 times (95% CI 1.04-1.40) more likely to report serious quit attempts than the control group [69.5 (139/200) versuss 57.7% (116/201)]. After 5 months, participants in the intervention group were 1.86 times (95% CI 1.20-2.87) more likely to report smoking cessation than the control group [24.0 (48/200) versus 12.9%. However, the validated quit rate after 5 months was no more likely to be higher in the intervention group than in the control group.\nSubgroup analysis by age revealed that the validated quit rate after 5 months was 5.76 times (95% CI 1.34-24.74) higher in the intervention group than in the control group [14.8 (13/88) versus 2.6% (2/78)] among 166 participants who were 49 years or younger; while the rates were similar in the two groups among 235 participants who were 50 years or older.\nThe validated quit rate ratios after 5 months in the intervention and control group did not depend on whether or not the participants were willing to quit within 1 month, or whether they were to be admitted within 1 month or not in other subgroup analyses (data not shown).\nMultivariate analysis to adjust the efficacy for the baseline potential confounders shown in made little difference. The crude odds ratio, 1.66 (95% CI 0.88-3.10), for the efficacy of the intervention was changed to 1.70 (95% CI 0.84-3.41) in the multiple logistic regression (data not shown).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "As a minimum standard, smoking cessation research must combine self-reports with an objective verification. Much effort was made to confirm selfreported abstinence. The interviewers were blinded to the participants' group assignment. They told participants that biochemical samples might betaken from quitters, prior to asking questions regarding their smoking abstinence on the telephone. Verification of the self-report was made by a portable CO analyzer (Smokerlyzer ® , Bedfont Scientific) using the CO cut-off value of 7 ppm or less. This method was inexpensive and required minimal staff training. Although the half-life of CO is only 3-5 h, and is influenced by: Number, proportion (%), and risk ratios of serious quit attempts, during the 5 months, self-reported quits after 5 months, and validated quits after 5 months  multiple non-smoking-related CO sources, some studies have found it useful to distinguish between smokers and non-smokers, and to detect changes in the smoking rate. Only 28 (58.3%) of the 48 self-reported abstinences in the intervention group and 18 (69.2%) of 26 self-reported abstinences in the control group were confirmed. The reason why more self-reports were not reliable in the intervention group could be that more participants in the intervention group did not wish to disappoint the on-site counselors with their failures in smoking cessation in spite of the assistance.\nFor the intention-to-treat analysis, all participants lost to follow-up were classified as smokers. We could followup 394 (98.3%) of the 401 participants for at least 5 months after enrollment. The high follow-up rate was partly due to the fact that many participants had cellular phones.\nThe intervention in this study, a tailored AHCPR guideline of the '5 As' strategies (ask, advise, assess, assist, arrange), was applied in an outpatient setting in Korea with no problems.\nThis brief intervention increased both the serious attempts to quit smoking during the 5 months follow-up period and the validated quit rate after 5 months. Although not statistically significant, the ratio of the validated quit rate in the intervention group to that in the control group, 1.56 (1.66 in terms of odds ratio) is similar to the odds ratio of 1.4 (95% CI 1.1-1.8) of the interventions delivered by non-physician medical healthcare providers in a meta-analysis of 20 studies. This suggests that smoking cessation interventions developed in western countries, with a little tailoring, maybe applied and effective in other countries such as Korea, which have quite different social and cultural circumstances.\nCurrent smokers can be grouped in each of the stages of change: the pre-contemplation stage of not seriously considering quitting within the next 6 months, the contemplation stage of seriously considering quitting within the next 6 months, and the preparation stage of planning to quit within 1 month. Smoking cessation intervention can increase successful quitting rates by being sensitive to the patient's stage and by shifting strategies according to the stage of change. The assessment of the stages (as a strategy of 'Assess') in this study showed that 384 (95.8%) participants wanted to quit smoking, 261 (65.1%) were in the preparation stage and 71 (17.7%) were in the contemplation stage. The validated quit rate (14.9%) of those who were in the preparation stage was much higher than of those (5.0%) of other stages (data not shown).\nIn the pilot study, the number of new patients was estimated to be 2700 for 3 months, and the smoking prevalence among them was 22%. The low smoking prevalence in female patients and the presence of many ex-smokers (some may have been lying to their physicians when they stated that they quit smoking) contributed to this overall low prevalence. Therefore, the estimated number of smoking patients was 594, which means the sample size of this study, 401, covered 67.5% of the smoking patients. More motivated patients might have participated in our study.\nFor the 68 participants in the intervention group who were not willing to quit within 1 month, the intervention provided was the 4R messages (relevance, risks, rewards, repetition) in order to motivate them to quit smoking on-site and on the phone after 2-3 weeks, and again after 6-7 weeks. Fourteen (20.6%) participants expressed their determination to try to quit during this process, and were later given the same intervention as the motivated participants in the intervention group. However, the validated quit rate in the intervention group was only 5.9 (4/68) compared with 4.2% (3/72) in the control group. The efficacy of motivational intervention is still unknown.\nThe three stratifying variables (a participant's willingness to quit, scheduled admission and age) were pre-specified before analysis, because there may have been problems of multiple hypotheses in subgroup analyses. The efficacy results did not depend on the participants' willingness to quit or their scheduled admission. However, age made a big difference. The participants in the intervention group were 5.76 times (95% CI 1.34-24.74) more likely to quit smoking than the control group if they were 49 years or younger; while the quit rates were similar in the two groups for those participants who were 50 years or older. Younger participants in this study were much more educated than the older ones. They may have been better informed and more receptive to new ideas than older people in a rapidly developing country like Korea. However, the risk ratio in our study had a very wide confidence interval because of small sample sizes in the subgroups. To get a precise ratio, additional studies with Efficacy of a smoking cessation intervention in Korea 57 58 J.-R. more participants are needed. Other studies have also suggested lower efficacy results and the need for better tailored smoking cessation interventions for older smokers).\nOne of the critical reasons why Korean doctors do not deliver smoking cessation counseling is a 'lack of time'. Physicians can fulfil their responsibility by designing a system that delegates at least part of the preventive services to other personnel, such as nurses, while maintaining their ongoing involvement. Moreover, interventions delivered by nurses are much cheaper than those by doctors.\nIn conclusion, this study suggests that smoking cessation intervention using the AHCPR guideline tailored for Koreans can be easily implemented in an outpatient setting and is effective for outpatients who are 49 years or younger. However, more interventional studies, in order to obtain more reliable information in Korea, should be implemented.\n",
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "132 (66.0)",
          "rowHeaders": [
            "Willingness to quit within 1 month (%)"
          ],
          "columnHeaders": [
            "Table 1: Baseline characteristics of the study participants",
            "Intervention group (n = 200)"
          ]
        },
        {
          "value": "129 (64.2)",
          "rowHeaders": [
            "Willingness to quit within 1 month (%)"
          ],
          "columnHeaders": [
            "Table 1: Baseline characteristics of the study participants",
            "Control group (n = 201)"
          ]
        },
        {
          "value": "51.6 ±",
          "rowHeaders": [
            "Age (years) (mean ± SD)"
          ],
          "columnHeaders": [
            "Table 1: Baseline characteristics of the study participants",
            "Intervention group (n = 200)",
            "13 (6.5)"
          ]
        },
        {
          "value": "13.0",
          "rowHeaders": [
            "Age (years) (mean ± SD)"
          ],
          "columnHeaders": [
            "Table 1: Baseline characteristics of the study participants",
            "Intervention group (n = 200)",
            "13 (6.5)"
          ]
        },
        {
          "value": "53.1 ±",
          "rowHeaders": [
            "Age (years) (mean ± SD)"
          ],
          "columnHeaders": [
            "Table 1: Baseline characteristics of the study participants",
            "Control group (n = 201)",
            "13 (6.5)"
          ]
        },
        {
          "value": "13.5",
          "rowHeaders": [
            "Age (years) (mean ± SD)"
          ],
          "columnHeaders": [
            "Table 1: Baseline characteristics of the study participants",
            "Control group (n = 201)",
            "13 (6.5)"
          ]
        },
        {
          "value": "188 (94.5)",
          "rowHeaders": [
            "Men (%)"
          ],
          "columnHeaders": [
            "Table 1: Baseline characteristics of the study participants",
            "Intervention group (n = 200)",
            "13 (6.5)"
          ]
        },
        {
          "value": "180 (90.5)",
          "rowHeaders": [
            "Men (%)"
          ],
          "columnHeaders": [
            "Table 1: Baseline characteristics of the study participants",
            "Control group (n = 201)",
            "13 (6.5)"
          ]
        },
        {
          "value": "108 (54.0)",
          "rowHeaders": [
            "High school graduation (%)"
          ],
          "columnHeaders": [
            "Table 1: Baseline characteristics of the study participants",
            "Intervention group (n = 200)",
            "13 (6.5)"
          ]
        },
        {
          "value": "102 (50.7)",
          "rowHeaders": [
            "High school graduation (%)"
          ],
          "columnHeaders": [
            "Table 1: Baseline characteristics of the study participants",
            "Control group (n = 201)",
            "13 (6.5)"
          ]
        },
        {
          "value": "105 (52.2)",
          "rowHeaders": [
            "Serious illnessa,b (%)",
            "83 (41.5)"
          ],
          "columnHeaders": [
            "Table 1: Baseline characteristics of the study participants",
            "Control group (n = 201)",
            "13 (6.5)",
            "57 (28.4)"
          ]
        },
        {
          "value": "177 (88.5)",
          "rowHeaders": [
            "Living together with spouse (%)"
          ],
          "columnHeaders": [
            "Table 1: Baseline characteristics of the study participants",
            "Intervention group (n = 200)",
            "13 (6.5)",
            "47 (23.5)",
            "49 (24.5)",
            "44 (22.0)"
          ]
        },
        {
          "value": "170 (84.6)",
          "rowHeaders": [
            "Living together with spouse (%)"
          ],
          "columnHeaders": [
            "Table 1: Baseline characteristics of the study participants",
            "Control group (n = 201)",
            "13 (6.5)",
            "57 (28.4)",
            "47 (23.4)",
            "38 (18.9)"
          ]
        },
        {
          "value": "148 (74.0)",
          "rowHeaders": [
            "Previous serious quit attempt(s) (%)"
          ],
          "columnHeaders": [
            "Table 1: Baseline characteristics of the study participants",
            "Intervention group (n = 200)",
            "13 (6.5)",
            "47 (23.5)",
            "49 (24.5)",
            "44 (22.0)"
          ]
        },
        {
          "value": "147 (73.1)",
          "rowHeaders": [
            "Previous serious quit attempt(s) (%)"
          ],
          "columnHeaders": [
            "Table 1: Baseline characteristics of the study participants",
            "Control group (n = 201)",
            "13 (6.5)",
            "57 (28.4)",
            "47 (23.4)",
            "38 (18.9)"
          ]
        },
        {
          "value": "4.0 ±",
          "rowHeaders": [
            "FTNDc (mean ± SD)"
          ],
          "columnHeaders": [
            "Table 1: Baseline characteristics of the study participants",
            "Intervention group (n = 200)",
            "13 (6.5)",
            "47 (23.5)",
            "49 (24.5)",
            "44 (22.0)"
          ]
        },
        {
          "value": "2.2",
          "rowHeaders": [
            "FTNDc (mean ± SD)"
          ],
          "columnHeaders": [
            "Table 1: Baseline characteristics of the study participants",
            "Intervention group (n = 200)",
            "13 (6.5)",
            "47 (23.5)",
            "49 (24.5)",
            "44 (22.0)"
          ]
        },
        {
          "value": "4.1 ±",
          "rowHeaders": [
            "FTNDc (mean ± SD)"
          ],
          "columnHeaders": [
            "Table 1: Baseline characteristics of the study participants",
            "Control group (n = 201)",
            "13 (6.5)",
            "57 (28.4)",
            "47 (23.4)",
            "38 (18.9)"
          ]
        },
        {
          "value": "2.2",
          "rowHeaders": [
            "FTNDc (mean ± SD)"
          ],
          "columnHeaders": [
            "Table 1: Baseline characteristics of the study participants",
            "Control group (n = 201)",
            "13 (6.5)",
            "57 (28.4)",
            "47 (23.4)",
            "38 (18.9)"
          ]
        },
        {
          "value": "3.7 ±",
          "rowHeaders": [
            "Self-efficacyd (mean ± SD)"
          ],
          "columnHeaders": [
            "Table 1: Baseline characteristics of the study participants",
            "Intervention group (n = 200)",
            "13 (6.5)",
            "47 (23.5)",
            "49 (24.5)",
            "44 (22.0)"
          ]
        },
        {
          "value": "0.9",
          "rowHeaders": [
            "Self-efficacyd (mean ± SD)"
          ],
          "columnHeaders": [
            "Table 1: Baseline characteristics of the study participants",
            "Intervention group (n = 200)",
            "13 (6.5)",
            "47 (23.5)",
            "49 (24.5)",
            "44 (22.0)"
          ]
        },
        {
          "value": "3.7 ±",
          "rowHeaders": [
            "Self-efficacyd (mean ± SD)"
          ],
          "columnHeaders": [
            "Table 1: Baseline characteristics of the study participants",
            "Control group (n = 201)",
            "13 (6.5)",
            "57 (28.4)",
            "47 (23.4)",
            "38 (18.9)"
          ]
        },
        {
          "value": "1.0",
          "rowHeaders": [
            "Self-efficacyd (mean ± SD)"
          ],
          "columnHeaders": [
            "Table 1: Baseline characteristics of the study participants",
            "Control group (n = 201)",
            "13 (6.5)",
            "57 (28.4)",
            "47 (23.4)",
            "38 (18.9)"
          ]
        },
        {
          "value": "0.05 by χ",
          "rowHeaders": [
            "a",
            "p 񮽙"
          ],
          "columnHeaders": [
            "Table 1: Baseline characteristics of the study participants",
            "Characteristics",
            "Scheduled admission within 1 month (%)",
            "Farming (%)",
            "Living together with smokers (%)",
            "Living together with children or babies (%)"
          ]
        }
      ],
      "page": 1
    }
  ]
}
