{
  "blocks": [
    {
      "type": "LINES",
      "value": "Effect on smoking quit rate of telling patients their lung age: the Step2quit randomised controlled trial",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "A quarter of smokers develop chronic obstructive pulmonary disease (COPD), 1 which is largely caused by smoking and is the fourth commonest cause of death worldwide. In the United Kingdom, half of the estimated 1.5 million people with chronic obstructive pulmonary disease are currently undiagnosed. According to the National Institute for Health and Clinical Excellence, the mean delay from onset to diagnosis is 20 years. Spirometry can detect obstructive lung damage in susceptible individuals after 20 pack years of smoking, typically at around age 35. Yet the average age of diagnosis of chronic obstructive pulmonary disease in the UK is 55, despite widespread availability of diagnostic equipment. Early diagnosis of chronic obstructive pulmonary disease with communication of lung damage to patients could improve targeting of smoking cessation programmes and improve quit rates in individuals most vulnerable to lung damage. A Cochrane review of the use of personal biomarkers (carbon monoxide measurements, spirometry, arterial damage) for the harmful effects of smoking, however, failed to find firm evidence that such markers could be used to increase the quit rate. A recent non-randomised observational study on the effect of communicating spirometry findings on smoking cessation concluded that \"a large randomised clinical trial is needed to answer this important question more conclusively.\" The concept of \"lung age\" (the age of the average person who has an FEV 1 equal to the individual) was developed in 1985 as away of making spirometry data easier to understand and also as a potential psychological tool to show smokers the apparent premature ageing of their lungs. We tested the hypothesis that telling smokers their lung age would lead to successful smoking cessation, especially in those with most damage.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The research advisory group comprised a respiratory physician (RD), an academic general practitioner (TG), and the principal investigator (GP). A core management group, comprising principal investigator, practice manager, two practice nurses, healthcare assistant, and a patient representative, was responsible for the day today running of the project.\nSampling and recruitment A power calculation indicated the need for about 300 participants to have 80% power to detect a 10% difference in smoking cessation rate (for example, 5% in one group v 15% in the other). Assuming an attrition rate of up to 50%, we aimed to recruit 600 participants. We searched computerised patient records from five general practices in Hertfordshire to identify people aged 35 and over who had been recorded as a smoker in the previous 12 months. We excluded those receiving oxygen and those with a history of lung cancer, tuberculosis, asbestosis, silicosis, bronchiectasis, or pneumonectomy. We sent a letter of invitation to participate in the study and a research information sheet. Two weeks later, we telephoned all those who had not already responded, offering an invitation to participate and to answer any queries. Those who could not be contacted by telephone were sent a second letter. Recruitment started in February 2004 and follow-up was completed in March 2007.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "All potential participants were asked to confirm that they were current smokers, had understood the information provided, and would be available for reassessment in 12 months. Baseline data included age, smoking history in pack years (average daily number of cigarettes smoked divided by 20 and multiplied by the number of years of smoking), medical history for exclusion criteria (see above), medication (especially use of steroids or antibiotics for chest infections in the preceding 12 months), and comorbidity including chronic bronchitis or emphysema, asthma, other lung disease, diabetes, treatment for blood pressure, stroke, coronary heart disease (angina or heart attack), or other heart disease. These comorbidities were not used as exclusion criteria but to confirm baseline comparability of groups.\nAll participants underwent standard measurements of lung function (FEV 1 , FVC (forced vital capacity), FEV 1 /FVC) with a Micromedical spirometer. Reversibility of airways obstruction was measured according to standard British Thoracic Society guidelines (over 15% and at least 400 ml improvement in FEV 1 after 400 µg salbutamol via a spacer). 8 Both groups were told that their lung function would be measured again after 12 months to see whether it had deteriorated. They were not randomised until after spirometry had been completed. All participants were strongly encouraged to give up smoking and advised how to access local NHS smoking cessation clinics.\nWe used two instruments to confirm baseline comparability of groups: the St George's respiratory questionnaire and Prochaska's stages of change questions in relation to smoking. The St George's respiratory questionnaire is a validated questionnaire designed to be self administered under supervision and to measure the impact of respiratory diseases (in particular asthma and chronic obstructive pulmonary disease) on an individual's life. Like other quality of life instruments, it has the potential to identify a threshold response to therapy or compare the response to different therapies, or both. 10 Scores of 7 or below indicate normal lung function. We adapted stage of change questions (with permission) from Prochaska and DiClemente's model in which smokers are asked three questions and classified on the basis of their response as in the \"pre-contemplative,\" \"contemplative,\" \"preparation,\" or \"action\"' phase (table 1).\nRandomisation procedure A clerk (who then took no further part in the study) prepared 600 sequentially numbered opaque sealed envelopes, each containing a card with allocation group determined by computer generated random number (odd = intervention). If the participant met the inclusion criteria and gave consent, he or she was entered into the study and underwent baseline spirometry. The next numbered envelope in the series was then opened to determine allocation group.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "All data collectors were trained in the use of MicroLab 3500 spirometers (Micro Medical, Chatham, Kent), which were newly purchased at the start of the study. Spirometry readings were checked for internal Pre-contemplative Not even thinking about changing Answers \"no\" to the question \"Are you intending to quit smoking in the next 6 months?\" Contemplative Thinking about changing Answers \"yes\" to previous question and \"no\" to the question \"Are you intending to quit smoking in the next month?\"\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Making plans to change Answers \"yes\" to previous two questions and \"no\" to the question \"Did you try to quit smoking in the past year?\"\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Actively trying to change Answers \"yes\" to the question \"Did you try to quit smoking in the past year?\"\nMaintenance* Having achieved change, is trying to maintain it\nAnswers \"Yes\"' to the question \"Have you given up smoking?\" *Question on \"maintenance\" phase used only in follow-up assessment as all participants were current smokers at baseline.\nAge (years)  reliability on three criteria: at least two FEV 1 readings within 5% of each other; good quality time volume curve; and the internal spirometer computer display had to register \"good blow.\" Smoking cessation at follow-up was initially assessed by measuring carbon monoxide concentrations with a Smoke Check SC01 monitor. This model has a carbon monoxide range of 0-500 ppm and a sensitivity of 1 ppm. One of two independent nurses, who were blinded to allocation group, collected saliva samples for cotinine testing and recorded those who continued to take nicotine replacement therapy. Specimens were processed by ABS Laboratories, Medical Toxicology Unit, London. The optimum cut-off point to distinguish smokers from non-smokers is 14.2 ng/ml, which correctly classifies 99% of non-smokers and 96% of smokers. As the half life of cotinine is about 20 hours, the test would detect most people who had smoked a cigarette within the past 24-48 hours., adapted from the work of Fletcher and Peto, illustrates how smoking effectively \"ages\" the lungs. The examples illustrated show how the lungs can deteriorate more rapidly with smoking, as if they are ageing faster. Smoking cessation will not allow the lungs to return to normal but reduction in function or \"ageing\" will then occur at a normal rate. Originally, calculation of lung age was based on estimates developed by Morris and Temple with reference linear regression equations to establish the best method. 5 They showed that FEV 1 was the best test for calculating lung age mathematically (box). In practice, the lung age is automatically generated by adjustment of the settings of the spirometer.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Information given to participants Participants in the intervention group were given their results verbally, immediately after randomisation, in the form of \"lung age\" with a graphic display (figs 1 and 2). The graphs were used as a visual aid to explain how the lung function normally reduces gradually with age and that smoking can damage lungs as if they are ageing more rapidly than normal. As an example a line can be draw vertically up from the horizontal axis ( from \"age 52\" to reach the bold blue curve illustrating the lung function of the \"susceptible smoker\" and then horizontally to the curve representing those who have \"never smoked\" and lung function at age 75. Furthermore they were told that smoking cessation would slowdown the rate of deterioration of the lung function back to normal but would not repair the damage already done.\nIn the intervention group, if the lung age was equal to or less than the individual's chronological age, he or she was informed that test result was normal. If lung age was greater than chronological age, we gave them the \"lung age\" in years.\nWe did not tell those in the control group their results but informed them that they would be invited fora second test after 12 months to \"see if there had been any change in lung function.\" If the examiner was pressed for more information, he or she could tell participants that they would receive a letter with more information from the research doctor within four weeks.\nThe principal research doctor (GP) reviewed all the results, checked the quality of the spirometry tracing, and considered the result in the light of clinical data. When there was doubt, he sent the results to a chest physician (RD) for interpretation and advice. Within four weeks of data collection the research doctor sent all participants an individualised letter. Written results were given to the control group as simple FEV 1 (litres per second) with no further explanation. Written results were given to the intervention group as \"lung age.\"\nThe letter to both groups included the phrase \"This type of lung function test does not tell us anything about the risk of other serious diseases related to smoking such as lung cancer or heart disease or stroke. Smoking cessation is therefore still important for all people regardless of their age or the results of these lung tests.\" All participants were given written contact details of the local NHS smoking cessation services.\nIn both groups, when reversibility testing indicated asthma (over 15% and at least 400 ml improvement in FEV 1 after 400 µg salbutamol via a spacer) we advised participants to attend their general practitioner for further management, and informed the general practitioner separately. When spirometry findings suggested restrictive lung disease, we sent the participant and his or her general practitioner a letter to alert them to the RESEARCH advisability of further investigation and guidelines on referral to secondary care.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The primary outcome measure was verified cessation of smoking 12 months after the initial recruitment interview and examination. Secondary outcomes were changes in daily consumption of cigarettes and the identification of new diagnoses.\nFollow-up and confirmation of cessation Participants underwent follow-up examination with repeat spirometry after 12 months. Self reported quitters had carbon monoxide breath testing immediately for confirmation of smoking cessation, and they were informed that they would be contacted by an independent nurse fora saliva test for cotinine measurement.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "We analysed data on an intention to treat basis and performed statistical analysis with SPSS version 11.0. We used unpaired t tests for continuous data and χ 2 tests for categorical data, except when expected cells were found to be less than 5, in which case we used Fisher's exact test.\nTo test the hypothesis that severity of lung damage predicts quit success, we used the t test to compare the mean \"lung age deficit\" (difference of lung age minus chronological age) between quitters and non-quitters within the intervention group.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Though we did not carryout a full economic evaluation, we had accurate data on the time taken to carryout the spirometry tests and for results to be communicated to patients by letter. We calculated costs in terms of the time spent per patient processed and also per successful quitter.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "We recruited 561 participants. There were few significant differences between the groups at baseline, in particular groups did not differ in their quality of life score or stage of change. There were, however, significantly more people with a history of stroke in the control group. The incidence of comorbidity was high (around 20% of all participants), reflecting our deliberate intention not to exclude high risk individuals (and, perhaps, the inability or unwillingness of many smokers to quit despite the presence of considerable medical morbidity).\nDespite an average of 33 pack years of smoking, most participants in this study had \"normal\" results on spirometry at baseline, which accords with previous studies on comparable populations. 1 According to British Thoracic Society cut-off values, only 23.5% of the control group and 26.8% of the intervention group had baseline lung function in the \"abnormal\" range. shows progress through the trial and losses to follow-up. shows follow-up data at 12 months. All recruited participants were included in the final data analysis. We analysed those who did not return for follow-up (32 and 31, respectively, in the control and intervention group) as if they continued to smoke. Verified quit rates were 6.4% (18/281) in the control group and 13.6% (38/280) in the intervention group (difference 7.2%, P=0.005, 95% confidence interval 2.2% to 12.1%). Telling participants their lung age was thus associated with an absolute reduction of 7.2% in the smoking rate compared with giving them their lung function tests results as raw FEV 1 data. The number needed to treat (NNT) for the intervention to achieve one additional sustained quitter is 14. Both groups reduced their average self reported consumption of cigarettes; average consumption at follow-up was significantly lower in the intervention group than in the control group (11.7 (SD 9.7) v 13.7 (SD 10.5) per day, P=0.03).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "We recorded the numbers of smokers in both groups who used additional help to quit (health service clinics, nicotine replacement, bupropion, acupuncture, hypnosis): numbers were 22 (7.8%) in the control group and 30 (10.7%) in the intervention group (P=0.2).\nWithin the intervention group we investigated the effect of lung age deficit (lung age minus actual age) on the likelihood of quitting. To investigate whether those with poorer lung function were more likely to quit we used independent samples t test to compare the mean deficit between those who were confirmed to have stopped smoking (n=38) versus the rest (n=242). The mean lung age deficit was 8.7 years and 9.4 years in the quitters and non-quitters, respectively. This difference was not significant (difference in means −0.78, 95% confidence interval −7.6 to 6.0, P=0.8). Thus, there was no evidence that those individuals with poorer lung age deficits were more likely to quit. The study was not powered to investigate this relation, however, and the lack of a significant result might be because of the small numbers, particularly in the quit group.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This large randomised controlled trial with adequate follow-up and independent proof of cessation has shown that individualised feedback of \"lung age\" is effective in promoting smoking cessation. This study strongly supports the policy of giving patients their spirometry results expressed as \"lung age\" along with advice about the dangers of continuing to smoke and methods of quitting.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "In 2001 a non-systematic overview analysed 12 studies that provided feedback on personal biomarkers as part of strategies to change behaviour in smokers. The authors concluded that success was likely to depend on how the information was conveyed and understood and how it related to behaviour. They also suggested that success might depend on graphic displays or written individualised information as well as the prospect of gain rather than negative messages about costs or disadvantage. A Cochrane review of the evidence for the effectiveness of biomarkers in smoking cessation was published in October 2005. Observational studies were included in the background discussion but only randomised controlled trials were included in the analysis, which concluded that because of limited evidence no definitive statements could be made about the effectiveness of assessment of biomarkers as an aid for smoking cessation. None of the primary studies included in the Cochrane review had used \"lung age\" in the intervention. The negative conclusions of that review should be updated in the light of this new study.\nThe debate about the usefulness of screening with spirometry was recently rekindled by a large nonrandomised observational study of 4494 smokers from Poland. Their results indicated that spirometry promoted cessation. Those with airways obstruction were more likely to quit, but even the group with normal lungs on spirometry had a higher quit rate (12%) than would normally be expected after simple advice from a physician (4-6%). 13 They did not use \"lung age\" to explain results to participants but did use a visual display of Fletcher and Peto's diagram to compare the participant's result with the average forage and project the likely deterioration with continued smoking. These authors did not have a control group but attributed the high quit rates in those with normal lung function to a \"healthy volunteer\" effect (those who had opted for the programme were seen as more motivated to quit).\nThe results of our study are broadly consistent with the findings of the Polish observational study, with one important difference. Contrary to the conclusions of the latter (and to clinical speculation), we found no evidence that successful quitting depends on the severity of lung damage as demonstrated by spirometry. Our study, however, was not powered to detect this difference, and we found, for example, that a 45 year\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "old smoker who is told that their \"lung age\" is normal is as likely to quit as one who is told that his or her \"lung age\" is 65. Presentation of information in an understandable and visual way, whether the news is positive or negative, seems to encourage higher levels of successful smoking cessation than when patients are given feedback that is not easily understandable.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "What triggers the decision to quit and which methods result in successful and sustained quitting? Clinical experience suggests that deterioration in health does not necessarily lead to altered behaviour, whether that is related to smoking, drugs, or diet. The high rate of comorbidity (20%) in our participants confirms that many people who are likely to exacerbate a chronic health problem by smoking continue to smoke. Anecdotally, some participants in our trial were relieved when the results were found to be normal and therefore thought it was \"not too late\" to be trying to quit. This apparent win-win situation might explain the apparently paradoxical finding that knowing one's lung age helps a smoker to quit whatever the result. If lung age is normal there is an incentive to stop before it is too late. If lung age is abnormal then this is a clear message that the lungs are undergoing accelerated deterioration that would be slowed if the smoker stopped. Further research is needed to elucidate the psychological forces that are active in successful quitting in different circumstances.\nIn this study, we measured stage of change (using Prochaska and DiClemente's transtheoretical model to ensure that the groups were comparable for this variable at baseline, but the study was underpowered to test the hypothesis that a smoker in the \"active\" phase of quitting would find feedback on lung age more useful than someone in the \"pre-contemplative\" phase. Some addiction experts have proposed that the transtheoretical model should be rejected in favour of anew integrated model. Any new psychological theory of smoking cessation will need to explain the unexpected finding that normal results within personal biomarkers are as likely to promote cessation as abnormal ones.\nCurrent National Institute for Health and Clinical Excellence guidelines include one on brief interventions and referral for smoking cessation 17 18 (which do not mention spirometry testing at all) and another on the management of chronic obstructive pulmonary disease. The implication is that spirometry testing is useful only when the patient has (or is suspected of having) established lung damage. Our results suggest that both these guidelines should be reviewed and that lung age testing (which is a quick, office based test that can be undertaken by a healthcare assistant) should be considered as part of a brief intervention packageeither in all smokers over 35 (the lower age limit for this study) or all smokers. Currently the new contract for general practitioners in the UK includes incentives to confirm the diagnosis of chronic obstructive pulmonary disease with spirometry and to record smoking status in those with a record of relevant comorbidity (coronary heart disease, hypertension, diabetes, stroke, and asthma) and to give cessation advice. There is no incentive, however, to actively find cases of chronic obstructive pulmonary disease among smokers (or exsmokers) in these high risk groups or in the general population. We recommend that the new UK NHS general practitioner contract should include incentives for spirometric assessment accompanied by individualised communication of lung age in smokers.\nOur cost estimates, which assume that spirometry is carried out in UK general practice, suggest that estimation and communication of lung age is of comparable effectiveness to, and potentially cheaper than, other currently available treatments on the NHS, including nicotine replacement therapy, 1 9 bupropion, 20 face to face counselling, and telephone counselling. Given the heavy health and economic burden of smoking, we believe that formal economic evaluation of this new and simple intervention should be a research priority.\nWe thank Liane Andrews (healthcare assistant) and members of the practice based steering group of nurses, manager, and lay members. We also thank the doctors and staff of the five local general practice surgeries for their help and cooperation. We thank PW Jones for permission to use the St George's respiratory questionnaire and for supplying copies of the questionnaire and the electronic scoring tool. Contributors: All authors made a substantial contribution to: conception and design, or analysis and interpretation of data, drafting the article or revising it critically for important intellectual content, and final approval of the version to be published. GP conceived, designed, and piloted the original study. The work formed part of a research PhD thesis at University College London, with TG and RD as supervisors. MG supplied statistical advice and analysis and wrote the statistical section. GP is guarantor. Funding: Leading practice through research award from the Health Foundation.\nCompeting interests: None declared. Ethical approval: Hertfordshire local research ethics committee (application number EC03718) and West Essex local research ethics committee (1608-0104). Provenance and peer review: Not commissioned; externally peer reviewed.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "There is insufficient evidence to make a definitive statement about the evidence for the effectiveness of biomarkers (including spirometry) in smoking cessation\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Smoking cessation rates can be improved by reporting estimation of lung age with spirometry in primary care\nScreening smokers over the age of 35 could reduce smoking and improve early diagnosis of chronic obstructive pulmonary disease\n",
      "page": 1
    }
  ]
}
