{
  "blocks": [
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Objective To determine whether a nurse led smoking cessation intervention affects smoking cessation rates in patients admitted for coronary heart disease. Design Randomised controlled trial. Setting Cardiac ward of a general hospital, Norway. Participants 240 smokers aged under 76 years admitted for myocardial infarction, unstable angina, or cardiac bypass surgery. 118 were randomly assigned to the intervention and 122 to usual care (control group). Intervention The intervention was based on a booklet and focused on fear arousal and prevention of relapses. The intervention was delivered by cardiac nurses without special training. The intervention was initiated in hospital, and the participants were contacted regularly for at least five months.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Petter Quist-Paulsen, Frode Gallefoss\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Smoking cessation rates at 12 months determined by self report and biochemical verification. Results 12 months after admission to hospital, 57% (n = 57/100) of patients in the intervention group and 37% (n = 44/118) in the control group had quit smoking (absolute risk reduction 20%, 95% confidence interval 6% to 33%). The number needed to treat to get one additional person who would quit was 5 (95% confidence interval, 3 to 16). Assuming all dropouts relapsed at 12 months, the smoking cessation rates were 50% in the intervention group and 37% in the control group (absolute risk reduction 13%, 0% to 26%). Conclusion A smoking cessation programme delivered by cardiac nurses without special training, significantly reduced smoking rates in patients 12 months after admission to hospital for coronary heart disease. This is an abridged version; the full version is on bmj.com\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Stopping smoking after a coronary event decreases mortality substantially Around 60-70% of smokers who survive a coronary event return to regular smoking within a year Smoking cessation programmes of short duration are ineffective in preventing patients with cardiac disease from relapsing What this study adds A smoking cessation programme delivered individually and regularly for several months by nurses was effective among smokers admitted for coronary heart disease A long intervention period seems to be important Baseline characteristics of patients with coronary heart disease assigned to smoking cessation programme or usual care (control group\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Treatment of children with considerably reduced acuity (6/18 and worse) can result in a mean acuity equivalent to 6/9 on the Snellen chart Children with 6/9 or 6/12 initial acuity show little benefit from treatment Children whose treatment is deferred from age 4 until age 5 have the same acuity after treatment, but fewer need patching treatment at all Over a third of children thought to require treatment after repeat screening do not have acuity loss\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Feachem and colleagues have compared the costs and performance of the NHS and the health maintenance organisation Kaiser Permanente in California. 1 They reported at the aggregate level that the NHS used three times the number of acute bed days as Kaiser.\nTo explore the issues raised in their analysis further, we took a number of the leading causes of bed day use in the NHS and compared resource utilisation for each cause. In so doing, we sought to understand how Kaiser is able to limit the use of beds for conditions such as stroke and hip fracture, which area major source of demand on NHS hospitals.\nWe concentrated on people aged 65 and over because older people make the greatest use of acute beds. Also, focus on this age group enables the comparison between the NHS and Kaiser to be located in the context of the utilisation of services by the Medicare population for the United States as a whole and in California.\nThroughout the paper we use the term Kaiser as shorthand for the Kaiser Permanente Medical Care Programme. The programme is made up of the Kaiser Foundation Health Plan, Kaiser Foundation Hospitals, and the Permanente Medical Groups. There are more than 10 000 Permanente physicians in the medical groups and they serve more than 8 million Kaiser Permanente members.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "We used routinely available data from the hospital episodes statistics for 2000-1 to identify 11 leading This is the abridged version; the full version is on bmj.com\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Patients were offered group sessions twice a week with the nurses, in which the importance of smoking cessation was mentioned. Sometime during these sessions a video was shown and a booklet handed out, which contained general information on coronary heart disease and advice on quitting smoking. The control group received no further specific instructions on how to stop smoking.\nOne of three nurses consulted the patients once or twice during their hospital stay. The intervention was based on a 17 page booklet specially produced for the trial. This booklet emphasised the health benefits of quitting smoking after a coronary event. Two illustrations showed the differences in mortality between those who continued smoking after myocardial infarction or unstable angina and those who stopped. One of the illustrations was a bar chart showing a 60% risk reduction for death after five years of quitting, and the other was a linear chart showing that after 13 years 18% of patients who continued smoking were alive compared with 63% of those who had quit. On the basis of these figures, the participants were told that they most probably would have another heart attack if they continued smoking (fear arousal message).\nThe booklet also contained information on how to prevent relapse, how to stop smoking for those who had not stopped or had relapsed, and how to use nicotine replacements. Also explained was how to identify and cope with high risk situations for relapse, with action plans.\nThe patients were advised not to smoke during their hospital stay. Those with strong withdrawal urges were encouraged to use nicotine replacements (gum or patch). Spouses who smoked were also asked to quit.\nThe nurses contacted participants by telephone two days, one week, three weeks, three months, and five months after discharge. At six weeks all participants in the intervention group had a consultation at the outpatient clinic with one of the cardiac nurses. The outpatient contacts included prevention of relapses and positive feedback (for example, telling patients who were still not smoking that they already had less chance of another heart attack). The health benefits of quitting were repeated and, if necessary, a fear arousal message given. Those who continued smoking or relapsed were offered additional support and advice.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The patients were asked to return after 12 months. Smokers who stated that they were still smoking were classified as smokers and those who claimed they had quit and had a nicotine metabolite concentration < 2.0 mmol/mol creatinine in urine were classified as non-smokers.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Patients were recruited from February 1999 to September 2001 (figure). Education and working status differed slightly between the two groups at baseline.\nPatients in the intervention group had an average of 1.6 (SD 0.7) consultations as inpatients and 1.6 (SD 1.5) as outpatients. They also received a mean of 8.5\nExcluded\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Six of the patients who stated that they were non-smokers at 12 months had nicotine metabolite concentrations above the reference limit (three in each group), and three refused to provide a urine sample (one in the intervention group and two in the control group). All these patients were classified as smokers.\nThe validated smoking cessation rates at 12 months were therefore 57% (57/100) in the intervention group and 37% (44/118) in the control group (absolute risk reduction 20%, 95% confidence interval 6% to 33%). The number needed to treat to get one additional patient to quit was 5 (3 to 16). The groups showed similar smoking cessation rates while in hospital and at six weeks' followup (see bmj.com). No biochemical validations were made at this stage. Of the 22 patients lost to followup, seven died or changed address. Seven of the remaining 15 said they were non-smokers (not validated biochemically) and seven said they were smokers at the time of withdrawal. Assuming that these 15 patients returned to smoking at 12 months, in an intention to treat analysis the smoking cessation rates were 50% (57/114) in the intervention group and 37% (44/119) in the control group (absolute risk reduction 13%, 0% to 26%, number needed to treat 8, 4 to 250).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Ina multiple logistic regression analysis of predictors of abstinence, the intervention versus control group (odds ratio 1.93, 1.07 to 3.46) and absence versus occurrence of previous coronary heart disease (2.60, 1.18 to 5.71) showed statistically significant positive associations with cessation (see also bmj.com).\nOnly 9% (7/80) of the patients who smoked while in hospital or at six weeks' followup were abstinent at 12 months (three in the intervention group and four in the control group).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "A nurse led smoking cessation intervention with at least five months' followup increased smoking cessation rates among patients admitted to hospital for coronary heart disease. Further intervention had little impact in those patients who smoked while in hospital or at six weeks' followup. Since there were no differences in smoking cessation rates between the groups at six weeks, we speculate that along intervention period was an important factor. It is also possible that the initial intervention provided such a strong motivation for abstinence that it prevented later relapses.\nOur dropout rate of less than 10% was lower than in comparable studies. Only one patient in the control group, excluding those who died or changed address, was lost to followup. The dropout rate in the intervention group was higher than in the control group. This may have been a result of the intervention itself.\nWe believe that our study is the largest to date addressing only smoking cessation, with along intervention period. The applicability of the results was strengthened by the low dropout rate and by the inclusion of most patients who smoked, regardless of previous coronary heart disease. Further, the principles of the intervention, focusing on fear arousal and relapse prevention, were simple. Assuming a time commitment of 2.4 hours for each patient, a nurse working part time has the capacity to conduct individual smoking cessation programmes on eight patients a week. This intervention is probably cost effective compared with other medical treatments in preventing cardiac events and deaths, and we suggest that similar programmes should be provided as part of routine care in wards dealing with cardiac conditions. We thank the cardiac nurses Tone Baeck, Eva Boroey, and Anne Kari Kjellesvik for delivering the intervention and collecting data. Contributors: See bmj.com\n",
      "page": 1
    }
  ]
}
