{
  "blocks": [
    {
      "type": "LINES",
      "value": "counselling for smoking cessation Effects of frequency and duration in telephone Rapid responses Downloaded from",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Effects of frequency and duration in telephone counselling for smoking cessation Objective: This study evaluates alternative protocols in telephone counselling for smoking cessation. Design: The American Cancer Society enrolled 6322 clients in a randomised trial comparing three counselling formats of varying duration and frequency of contact, with or without booster sessions, and mailed self help booklets without telephone counselling. Setting and participants: Participants were drawn from callers to the American Cancer Society's National Cancer Information Center seeking assistance with smoking cessation who provided informed consent and were adult daily smokers, ready to make a quit attempt within two weeks, and from states not served by an evidence based proactive telephone counselling programme. Outcomes: Six-month cessation rates (30-day point prevalence) were measured in telephone interviews. Results: There was a significant counselling effect. The overall cessation rates that were yielded by a brief protocol including booster sessions were equivalent to those obtained with the American Cancer Society's standard protocol with boosters.\nConclusions: Based on these findings, the abbreviated protocol with five sessions and two boosters is considered to bean option for improving cost efficiency in the delivery of this service.\nT elephone counselling is increasingly recognised as a cost effective method for assisting smokers who seek to end their dependence on tobacco. The American Cancer Society (ACS) has developed and evaluated a standard protocol for telephone counselling to assist smoking cessation that significantly increases sustained quitting success, especially among younger smokers. This service has assisted more than 200 000 smokers since it was launched in 2000. The present study was designed to investigate ways in which the cost efficiency of this service might be improved.\nSmokers who telephone the service and request counselling can receive a standard service with up to five counselling sessions of approximately 35-45 minutes' duration each. But five sessions are often difficult to complete, as more than half of clients usually dropout after two if they are unsuccessful in the initial quit attempt. Because of the time required to arrange and prepare for counselling calls, it might be useful to schedule fewer but longer sessions. The completion of counselling sessions might also be increased by making them briefer. But decreasing contact time could significantly reduce effectiveness by curtailing the establishment of emotional rapport between the counsellor and client and lessen the amount of information that is exchanged. Decreasing the number of sessions lessens the degree to which learning is distributed overtime, long known to bean important factor in determining the retention of learned material. The distribution of learning overtime is certainly important in smoking cessation counselling, as clients seek to avoid relapse through retention of coping skills. Orleans et al 7 found that the effect of telephone counselling was improved by providing a follow-up session several weeks after the quitting date to help boost relapse avoidance skills. In research on the pioneering statewide telephone counselling service provided in California, 1 Zhu and colleagues showed that cessation effects were significantly improved by the provision of brief postquitting sessions scheduled at increasing intervals corresponding to probabilities of relapse.\nAlthough the utility of post-quitting counselling sessions has been clearly demonstrated, it is not clear whether their effect is influenced more by number of sessions or by the duration of each session. Can clients be most efficiently served with a few relatively lengthy sessions or with more sessions of lesser duration? A related question concerns the usefulness of ''booster'' sessions provided a month or later following counselling. Can they boost the success of telephone counselling? The present study was designed to investigate those questions.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This study was reviewed and approved by the institutional review board at the University of Texas Health Science Center at Houston. The participants were recruited from callers seeking information about assistance during February 2002-July 2004, excluding callers from states with science based proactive telephone counselling services that provide callers with a choice of service-that is, those already served with contracted counselling services by the ACS or other providers. The criteria for eligibility were age at least 18 years, current daily cigarette use, interest in making a serious quit attempt within two weeks and consent for participation in the research process.\nThe experimental design (see) was developed to provide planned comparisons between quitting rates associated with (1) telephone counselling versus mailed self help materials, (2) counselled clients who were or were not offered booster sessions, (3) counselled clients with one of three variations in the number and duration of primary counselling sessions, and (4) those who were or were not offered boosters within groups receiving each of the counselling variants. Following a 10-minute intake interview, participants were randomised (by a computer generated random number sequence, without stratification) into one of seven experimental groups, with a proportional assignment of one in four to a control group in which self help booklets were mailed to the caller but no counselling was provided. The remaining three out of four participants were randomised in a three by two factorial design in which they received one of three counselling protocols: five full length sessions with 210 minutes of planned The full length, five-session ACS telephone counselling protocol has been described in previous publications. The service employs principles of cognitive therapy and social cognitive theory to help clients learn skills for cessation and relapse avoidance. Using motivational interviewing techniques, the counselling protocol includes self monitoring and self reward, training in relaxation skills and cognitive rehearsal of situations which might induce relapse. This protocol consists of calls of 35-45 minutes in duration that are scheduled after enrolment (approximately 10-14 days before the quit date), 2-3 days before the quit date and then at 1-2 days, 6-9 days and 13-16 days after the quit date. For clients randomised to receive the three-session protocol, the first session and last session were eliminated. In the abbreviated five-session protocol the calls were scheduled as in the standard protocol but sharply reduced in duration to only ten minutes each.\nHalf of the clients receiving each of the three variations in counselling protocol were randomised to receive two additional 15-minute ''booster'' sessions approximately four and eight weeks after the final counselling call. These sessions focused on assessment of quitting status, current craving level, changes in motivation, review of effectiveness of coping strategies use in a recent relapse risk situation and planning for future relapse risks.\nAll eligible clients are asked to provide informed consent for research participation. Before randomisation to experimental groups, participants were interviewed to assess their smoking status and related variables. Seven months after their intake call all participants were telephoned for interviews to assess their current smoking status (six-month follow-up, self report). The baseline data collection included demographic data, smoking status and the number of previous quitting attempts.\nThirty-day point prevalence quit rates were assessed seven months after randomisation. Quit rates were calculated either as a proportion of those who were successfully re-interviewed or, following the ''intent to treat'' principle, as a proportion of all cases assigned to treatment. In the planned comparisons between groups, x 2 statistics were first used to test the significance of differences in quit rates in the entire group receiving counselling or those receiving self help mailings only. The next planned comparisons, using the same statistical method, tested the significance of the differences in quit rates among all counselled clients who were or were not offered booster sessions. Additional x 2 statistics were computed for pairwise comparisons between quit rates in the groups receiving the three variations in protocol. In the final planned comparisons, these statistics were used to test the significance of differences in quit rates among those who were or were not offered booster sessions following each of the three variations of number and duration of primary sessions.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "During the study enrolment interval, 6564 callers from the eligible states were invited to participate and 6322 agreed to do so. The study participants were 70% female and 75% ''white'' non-Hispanic. High school education or higher was reported by 84% and 40% were married. The mean age was 42.8 years among men and 43.8 among women. The median consumption was one pack (20 cigarettes per day), with 20% reporting 10 or fewer cigarettes per day and 19% reporting more than 30 cigarettes per day. The mean number of previous quit attempts was six and 94% of the participants had smoked for six years or longer. There were no significant differences between groups in these baseline variables. The response rates for the six-month follow-up interviews were above or near 50% in the different experimental groups, as shown in table 1.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Causes of non-response were refusals 2%, moved 17% and no answer 24%. Response rates were significantly higher among women than men (58% vs 53%) and among those above the age of 25 compared to the younger group (59% vs 43%). A postrandomisation programming error affecting some clients in the five-session brief counselling with booster condition resulted in their not being offered the boosters following completion of their fifth counselling session. Clients affected by this error were placed in the five session brief group without boosters, since that is the intervention they received.\nThe results of quit rate comparisons between experimental groups showed a significant overall counselling effect comparing all groups receiving telephone counselling to those receiving mailed self help materials only when rates were calculated among successfully followed study participants only (0.16 vs 0.21; p,0.005). A similar effect was observed among all those assigned to treatments in ''intent to treat'' analyses assuming non-respondents to be continuing smokers (0.08 vs 0.11; p,0.005). Table 1 displays the quit rates among followed participants in the seven experimental groups. Although there were higher quitting rates for the three groups with the highest level of contact, post hoc analyses did not find significant differences between the three main protocol variations groups in pairwise comparisons. However, we did find that the offer of booster sessions increased cessation rates significantly among both followed and enrolled participants assigned to the brief five-session protocol (0.20 vs 0.31, p,0.05; 0.10 vs 0.14, p,0.05). Although comparisons are post hoc the brief five-session protocol with boosters was also significantly more effective than the three-session protocol with or without them. Clients who received the brief protocol without booster sessions had quitting rates very similar to those in the other groups, while those who received brief counselling with boosters had the highest cessation rate of any group in the study. This group also had the greatest number of completed sessions, as shown in table 1.\nAmong the 1631 clients assigned to receive the protocol with three primary counselling sessions, 60% did not complete one counselling session. Among the 1552 clients assigned to receive the brief protocol with five sessions the corresponding failure to treat rate was 35% and the difference between these groups was found in post hoc x 2 analyses to be statistically significant (p,0.0001). Twenty-nine percent of the participants assigned to receive the brief protocol completed their first post-quitting counselling sessions, while 23% completed that step among the 3206 clients who were assigned to the protocols with longer sessions, also a significant difference (p,0.0001) in x 2 analyses. However, the proportion completing the number of sessions they were assigned to receive, approximately one in 10, did not vary significantly between groups.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "These findings show that the American Cancer Society's telephone counselling service significantly increases quitting rates above those yielded by mailing self help materials. The effect is similar to the telephone counselling effects summarised by Stead et al in their recent meta-analysis. Quitting rates for the five-session abbreviated protocol (80 minutes' total duration with boosters) are equivalent to those for the standard five-session protocol (240 minutes with boosters). Reinforcing the conclusions of the meta-analysis of diverse counselling formats, there was no evidence that cessation effects were increased when the total amount of counselling time was extended beyond 90 minutes. The finding that different protocols generally yielded similar outcomes maybe because they all contained the same basic elements and because those with five or more sessions had similar completion rates. It is notable that the participants assigned to receive three sessions were less likely to complete their first session than those assigned to the protocols with five sessions. Completion rates for the first post-quitting session (the third session in the five session protocol and second session in the three session protocol) were highest among those assigned to receive the brief protocol. This indicates that shorter sessions do not impede progress towards cessation and may increase the proportion of clients who take the most critical steps by both setting a quit date and attempting to quit on that day.\nAs scheduled and delivered with an average of approximately 1.5 sessions completed and one in 10 completing five or more sessions, the brief protocol required in the range of 15-25 minutes of counselling time. By contrast the longer, standard protocol required in the range of 50-70 minutes of counselling time on average as delivered. Much counsellor time is also taken up in repeated calls, call-backs and other ancillary tasks not related to the time used for the counselling itself. However, as it reduces the amount of direct counselling delivery time by more than half, we are able to offer the briefer counselling protocol at a significantly lower cost per client that that for the standard, longer protocol It is noteworthy that the follow-up sessions in the standard counselling protocol investigated here are longer than those in the protocols reported by other leading service providers. 1 9 The most effective California protocol includes an initial session of 30-45 minutes' duration followed by subsequent post-quitting calls of approximately 20 minutes each. 1 This combination of a longer initial session followed by shorter subsequent sessions is also a viable option for economising counselling time. However, a large proportion of effort in follow-up calls is associated with attempts to contact the client, as calls are often missed and rescheduled. This attenuates the potential efficiency of abbreviating sessions and must be considered in further efforts to increase cost efficiency.\nAlthough there have been very few rigorous studies of telephone counselling variations, there area number of limitations to the findings reported here. Six-month followup interviews were only completed by approximately half of the assigned participants and response rates were higher among women and older people. Participants in this study were self recruited and not representative of the general population of smokers. However, there were no systematic group differences in response rates or other factors that might reduce the internal validity of this experiment. The booster effect among those receiving brief sessions was found in one of three planned comparisons of booster effects within specific groups and the significance level was not high. However, the overall counselling effect was highly significant.\nWe believe these findings provide a promising direction for further research on how the cost efficiency of telephone counselling maybe improved. As resources are increasingly constrained in many states and organisations seeking to help their residents and members achieve smoking cessation, cost efficiency is likely to become an increasingly important topic of study. Based on these results of this study, the American Cancer Society is now offering the five-session abbreviated What this paper adds N Decreasing contact time does not decrease telephone counselling effectiveness.\nN The American Cancer Society now provides a brief counselling protocol with boosters at a lower cost than its standard service, enabling more clients to be served with fewer resources.\nFrequency and duration in telephone counselling i73\nwww.tobaccocontrol.com on 12 tobaccocontrol.bmj.com\n",
      "page": 1
    }
  ]
}
