{
  "blocks": [
    {
      "type": "LINES",
      "value": "A randomised controlled trial of the effect on middle- aged men of advice to stop smoking",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "A randomised controlled trial of smoking cessation is reported in 1445 male smokers aged 40-59 at high risk of cardiorespiratory disease. The 714 men in the intervention group were recalled fora series of personal interviews with a doctor. After one year, 51 % of the intervention group reported that they were not smoking any cigarettes, and most of the others reported a reduction. Compared with the 'normal care' group, the men in the intervention group showed a decline in the prevalence of sputum production and dyspnoea; ventilatory function did not improve but its rate of decline was significantly slowed. There were no evident effects on blood pressure levels, nor on electrocardiographic findings over three years, nor on sickness absence over one year. Mortality follow-up has continued for an average of 7 9 years; 98 (13-7%) of the intervention group have died, compared with 94 (12-9 %) of the 'normal care' group. The 95 % confidence limits on mortality range from 2-63 % in favour of intervention to 4-37% in favour of normal care. The power of the trial has been reduced by smoking cessation in the 'normal care' group. It is concluded that smoking cessation in these middle-aged men improved the symptoms and progress of chronic bronchitis; but the reversibility of the risk of cigarettes to the smoker's life may have been overestimated in observational studies. The average lifespan of cigarette smokers is shorter than that of non-smokers. It is thought that much, though not necessarily all, of this reduction is the direct consequence of smoking (Royal College of Physicians, 1977). It is less easy to establish the extent to which the harmful effects of smoking on the lungs and cardiovascular system can be arrested or reversed if smoking is abandoned after many years. The results of observational studies have been encouraging (Doll and Hill, 1964; Hammond, 1966; Kahn, 1966), showing clearly that men who stopped smoking five or 10 years previously have mortality rates little higher than those of their contemporaries who never smoked at all. The interpretation of these observational studies is not straightforward, for men who stop smoking are not a representative sample of smokers: they tend to be from a higher social class, to have smoked and inhaled less, to have favoured cigarettes with a lower yield of tar and nicotine, and perhaps to have other favourable health characteristics. Comparison of mortality in the two groups is biased, so it is possible that observational studies may overestimate the extent to which the adverse effects of smoking are reversible. Furthermore, those same characteristics which related to the initial decision to stop may also influence the chance of sustained success, so that those who have stopped for longer periods cannot properly be compared with the less healthily constituted group of those who only stopped more recently. In order to provide an unbiased estimate of the consequences of smoking cessation in middle-aged men we setup a randomised controlled trial in 1968, with the encouragement and help of the late Professor D. D. Reid. A secondary aim of the study was to develop and evaluate more effective means for persuading middle-aged men to stop smoking. CHOICE OF SAMPLE SIZE Estimates were available from previous studies in the General Post Office (GPO) of mortality and sickness retirement rates among men of this age range in government employment. These rates were then doubled, since the trial was planned to be restricted to a high risk subgroup. Values for relative mortality risk in ex-smokers and continuing smokers were obtained from the studies of Doll and Hill (1964) and Hammond (1966), and these were used to estimate the expected annual numbers of deaths and retirements from coronary heart disease, 275",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Estimates were available from previous studies in the General Post Office (GPO) of mortality and sickness retirement rates among men of this age range in government employment. These rates were then doubled, since the trial was planned to be restricted to a high risk sub-group. Values for relative mortality risk in ex-smokers and continuing smokers were obtained from the studies of, and these were used to estimate the expected annual numbers of deaths and retirements from coronary heart disease, 275 bronchitis, and lung cancer among high risk GPO men (a) all of whom continued to smoke or (b) among whom 50% stopped smoking. (The assumption was made at that time that sickness retirement rates would be reduced pro rata.) This provided our best estimate of the rates to be expected in the two groups of atrial where half of the intervention group took the advice given and thereafter acquired the rates of ex-smokers in these earlier observational studies.\nA sample size was then calculated sufficient to provide an 80% chance of detecting such a difference, if it existed, with 95% confidence after a five-year period of follow-up. The indicated number (2N) was approximately 1500 high risk smokers.\nIn the event, the actual power of the trial was less than expected. Civil servants proved to have substantially lower smoking rates and mortality rates than GPO men, especially for bronchitis: and it proved impossible to get sufficiently complete data on sickness retirements, so that the only major end-point in the trial was death. This loss of power was partly offset by extending the period of followup.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Geoffrey Rose and P. J. S. Hamilton (2) This score ranked the smokers according to their estimated risk of major illness or death from cardiorespiratory disease. The distribution of the score was tested in one of the government departments examined early in the study, and a cut-off point was determined (10i214) such that the scores of 10% of all men and 32% of smokers exceeded this value: this was expected to yield the required number of 1500 high risk smokers. This value was thereafter used to define eligibility for the trial.\n(3) The records of eligible men were reviewed and the following were excluded: those already receiving medical care for heart or blood pressure, those found to have either severe hypertension (diastolic pressure 3 115 mm Hg) or diabetes, and those with major concomitant disease. Early in the trial two men in the intervention group suffered temporary mental illness shortly after stopping smoking; subsequently we excluded from the trial all men taking psychotropic drugs or with a record of previous psychiatric inpatient treatment.\n(4) Delays of up to one year occurred between the initial screening examination and the recall of subjects for interview in connection with the trial. Men were excluded from the trial if during this The participants  to return for an 0-07 x (age in years) +0-01 x (plasma cholesterol in mg/100 ml) +0-02 x (systolic blood pressure in mm Hg) +0-01 x (blood sugar in mg/100 ml two hours after a 50 g glucose load) + 1-5 for history of angina +0 5 for history of possible myocardial infarction +2-0 for history of intennittent claudication +3-0 for major ECG findings (Minnesota Codes 1-1-2) +1O0 for minor ECG findings only (Minnesota Codes 1-3, 4.1-4, 5-1-3 or 7 1) + 1V5 for history of phlegm for three months each winter +0  Ived in atrial. At the one-year ooints in the study they were asked examination to help our research.\nThese examinations were popular because most men saw them as a beneficial check-up. Men in the intervention group received a letter inviting them to an appointment with one of us, in order to discuss the results of their previous examination. There were no defaulters. At this visit, which lasted 15 minutes, the doctor explained to each man that the reason for recall was not the discovery of disease but of evidence in his particular case that smoking represented more than the average risk to future health. If he asked for details, these were given. Risks to fitness and well-being were given much more prominence than risks to life. The doctor then spent some minutes explaining the scientific evidence that stopping smoking was likely to bring benefits. This was illustrated by charts on an overhead projector, with the emphasis throughout on the evidence for the positive benefits from stopping rather than on the hazards of continuing to smoke. We briefly reviewed some of the practicalities of stopping; and we said that although it might be hard, if anyone really wanted to stop, he could.\nIn the final minute or two of this first interview we stressed the importance of the choice confronting the subject, urging him to give it most careful thought. We said that we had told him the facts of the situation, but the decision must be his. He received an appointment to return after one week. We said that we would ask him at that time what decision he had reached and, if he wanted to stop, we would be pleased to give advice and help. Throughout our contacts with these men we saw our role as that of experts offering information, interest, and help, not as figures of authority or threat. At the end of this first interview, we gave each man signed copies of two booklets prepared specifically for this study.\nBy the second visit, about half the men had in fact already completely stopped smoking cigarettes: of all the men who stopped within the first year, 80% did so immediately after the first interview. For the remainder, we answered any questions they raised, and discussed further the various techniques and problems of stopping. We said that to aim at anything less than complete cessation of cigarette smoking was hardly worth attempting; but, on the evidence at that time, we did little to discourage those who wished to smoke cigars or a pipe instead. At the end of this visit, the man was given a smoking record card to be completed daily and posted back to us after three weeks. On receiving it, we sent a personal reply. Further 15-minute interviews usually took place at the 10-week and six-month points, with the intervening use of more record cards and personal letters where appropriate. Examinations of men in the intervention group at the one-year and three-year points were carried out on the same days by the same staff as for 'normal care' men.\nMortality follow-up of all participants was achieved through the co-operation of the National Health Service Central Register. For intervention men, entry to the trial was reckoned to occur on the day of the first recall visit. For 'normal care' men, it was the date when they would have been recalled, had they been in the other group.\nSickness absence data were available for the first year of follow-up, but unfortunately records of sickness retirements were insufficiently complete for analysis.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "As was to be expected from the selection procedure, men in the trial were distinguished by an increased prevalence of productive cough and of indicators of early myocardial ischaemia, by above-average levels of the main coronary risk factors, and by reduced ventilatory function. The two groups appear to be well balanced. All men who attended the one-year and three-year examinations completed a self-administered questionnaire; the procedure for both groups was identical. Some who were unable to attend returned a completed questionnaire by post. This part of the follow-up was purposely made impersonal and standardised, so as to avoid pressure on intervention subjects to deny or underestimatecontinued smoking. shows the results. The response rates were higher in the 'normal care' group. Many men, especially at three years, could not be contacted because they had moved out of London, and others were dead. The most pessimistic assumption would be that all non-responding intervention men had continued to smoke, and on that basis, estimates of the minimum 'success rates' would be related to the total number of men advised (that is, 714). Of these men, 363 (51 %) atone year, and 260 (36%) at three years were questioned, and said that they were then smoking no cigarettes at all. An alternative assumption would be that attenders were a representative sample; on that basis, the success rates among those responding to the questionnaire become 63% atone year and 58% at three years. The correct value must lie somewhere between these two extremes. About a third of those who said that they had given up cigarettes were now smoking a pipe or cigars. Of those still smoking cigarettes, most claimed to have reduced the number, and the mean cigarette consumption for the whole intervention group, which was 191/day at initial survey, apparently fell to 4-8/day after one year in the trial and 6'2/day after three years.\nIn the 'normal care' group, not less than 75 men (10% of the total) had given up cigarettes by one year, and 100 men (14%) by three years. This reflects partly the normal pattern of smokers and partly a strong systematic trend among civil servants to abandon cigarette smoking. Assuming that all questionnaires were correctly completed, then the results in suggest that cigarette smoking in the intervention group atone year was reduced to 54% of the level in the 'normal care' group, based on the proportions of all participants reporting complete cessation. Based on estimated mean cigarette consumption, the reduction might have been to a level of 29 % of the 'normal care' group. The corresponding estimates at three years were 74% and 39%.\nNo direct attempt was made to validate the men's statements. We tried to avoid showing disapproval or condemnation of continuing smokers, and it was our strong impression that men who reported complete cessation were nearly always speaking the truth. Undoubtedly those who said that they were still smoking, but less heavily, were often exaggerating the size of the reduction. Nevertheless, the oneyear examination provided some indirect support for the men's statements: when the prevalence of phlegm was related to stated cigarette consumption, rates were unchanged in continuing heavy smokers, much reduced in those who said that they had stopped completely, and intermediate in those who claimed to have reduced the quantity. These differences, moreover, were very similar to those observed in 'normal care' men, whose reports to us on smoking change were not subject to any kind of pressure.\nVarious personal characteristics assessed at entry to the trial were found to be associated with an increased probability of smoking cessation. These were: Smoking less than 20 cigarettes/day; report of non-inhaling; use of filter tips; previous attempts at stopping; marital status 'other than married'; professional or executive employment grade (where smoking cessation atone year was more frequent than in either the highest or lowest grades); and neuroticism (Eysenck Personality Inventory). Intervention subjects were divided randomly between the two of us for counselling; our success rates atone year were not significantly different.\nAt the time of preparing this report in 1978, we are undertaking a postal survey to indicate how much the two groups still differ in their smoking habits. Replies have so far been received from 60% of survivors in each group. In the intervention group, 215 men (59% of respondents) report that they are not currently smoking any cigarettes; thus the earlier success seems to have been maintained at about the same level. In the 'normal care' group, however, there has been an unprompted but strong drift towards non-smoking: 156 (41 %) of respondents now say that they have given up cigarettes. The average cigarette consumption reported by intervention group respondents is 7-9/day, which is 66 % of that for the 'normal care' group (12-0/day).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Nearly all the men who stopped smoking seemed pleased afterwards that they had done so: it represented an achievement which most had long considered desirable After the phase of initial irritability, many claimed that they felt 'fitter' and enjoyed their food more. The most commonly reported benefit was a clearer nose (36%). Values for change are the mean of within-subject changes, the base-line for one-year figures being the original screening examination (15-24 months previously); and for three-years, the one-year results. summarises the findings in the two groups after one and three years in the trial. The reported prevalence of morning phlegm was reduced by about one-half in the intervention group at both examinations, suggesting an even larger benefit among those who had actually stopped smoking. Exertional dyspnoea was also much reduced, sometimes even when the ventilatory function measurements remained the same. There was in fact no overall tendency to recover ventilatory function, either in the intervention group as a whole, or in those men who stopped smoking. However, over the whole three-year period, the rate of decline, in both FEV1.0 and FVC, was 14%\nslower in the intervention group. This difference, which arose mainly in the first year, was statistically highly significant. The overall weight gain of 2 kg in the intervention group during the first year reflected a much larger gain in a few men, most men showing little or no change. At the initial pre-trial survey, smokers on average had lower blood pressures than nonsmokers, but nevertheless smoking withdrawal did not lead to any clear rise as compared with the 'normal group'. A change in laboratory procedures may have affected the comparability of absolute levels of plasma cholesterol before and during the trial, but this should not have affected the relative positions of the two groups. It appeared that smoking cessation may have produced a slight fall.\nPrevalence rates for angina, and also for other (non-specific) chest pain or discomfort, were a little lower in the intervention group but most of the differences are not significant. Electrocardiographic findings were unremarkable.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The government departments concerned were able to provide sickness absence records for the first year of follow-up in 88% of men. A small excess in the intervention group of days lost attributed to bronchitis was balanced by a deficiency for cardiovascular causes. In contrast, analysis of the reports by the men who took part in the one-year examination would have suggested a 30% reduction in the intervention group. This discrepancy, which presumably represents selective attendance and/or biased reporting, emphasises the importance of an independent and unbiased check.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The mortality follow-up period now averages 7-9 years (range seven to 10 years). The results are shown in. In the intervention group, 98 men (13.7 %) have died, and in the 'normal care' group, 94 men (l2-9 %). The 95% confidence interval for the difference is from 2-63 % in favour of the intervention group to 4-37% in favour of the 'noimal care' group. The results for all-causes mortality seem to be equally negative when analysed in various sub-groups according to duration of follow-up, age, and disease status at entry to the trial. Estimates of cause-specific rates are still too unstable to merit reporting, because of the small numbers. They will be fully reported in due course.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This trial was undertaken in order to avoid the biases built into observational studies which compare men who choose to stop smoking with others who choose to continue. Anti-smoking advice forms one part of several controlled multifactorial trials of the prevention of coronary heart disease; but no other trial has yet been reported, and so far as we know no new study is planned, aimed at isolating the specific effects of anti-smoking advice on the course and outcome of cardiorespiratory disease.\nUnfortunately, the method of the randomised controlled trial, so excellent in avoiding bias, is often sadly lacking in statistical power. This is especially true of preventive trials, where end-points are fewer, and adherence to advice is poor. We seem to have been fortunate in getting a better success rate than has previously been recorded, with more than 50% of the intervention group reporting complete cessation of cigarette smoking atone year. Ina study using similar methods in a general practice setting, obtained a 37% success. 'Smoking withdrawal clinics', dealing with self-selected volunteers, generally obtain a one-year success rate of only about 20%. We attribute our success to working with a health-conscious and receptive group of civil servants, as well as to the particular methods used.\nHowever encouraging our results in relation to those previously reported, the power of the trial was still much diluted by non-response in the intervention group and, especially in the later years of the trial, by reduced smoking in the 'normal care' group. On the most optimistic estimate, assuming that all the questionnaire responses were accurate and that the samples responding to follow-up inquiry were representative, the cigarette load in the intervention group after one year in the trial was reduced to about one-third of the 'normal care' level, and by the end of the follow-up period to about two-thirds. The true difference in cigarette smoking between the groups is likely to have been substantially less, and of course many in the intervention group continued to smoke cigars or a pipe.\nIn spite of these limitations, certain conclusions are possible concerning the consequences of antismoking intervention: 1. Given the right conditions and methods, medical intervention can considerably alter the cigarette smoking habits of middle-aged men, and most of them seem to be grateful fora doctor's interest and help.\n2. Among men with early chronic bronchitis who stop smoking cigarettes, the prevalence of chronic sputum production declines, and many also report a lessening of dyspnoea. Airways obstruction, assessed by the FEV1.0, does not improve; but the subsequent rate of decline is slowed. 3. Weight gain is not a serious problem, except in a minority. 4. Blood pressure levels show no clear change. The prevalence of angina is possibly reduced a little, but electrocardiographic findings appear to be unaltered. 5. Sickness absence rates were not evidently reduced. 6. Disappointingly, we find no evidence at all of any reduction in total mortality. In interpreting this unexpectedly negative finding, it is essential to remember the trial's limited statistical power. The result is consistent with some real benefit to longevity which we failed to detect through inadequate numbers, and this could even be as large as that reported in observational studies.\nFor the advice as given, this benefit is unlikely (at the 95% confidence level) to have involved the saving of more than 2% or 3 % of the men's lives during the 7*9-year follow-up period; but for the 50% or more who stop smoking the benefit might, of course, be larger. Our overall conclusion is that cessation of cigarette smoking by middle-aged men improves productive cough and slows the progress of potentially disabling airways obstruction; but the reversibility of the risk to the smoker's life may have been overestimated in previous observational studies. We thank the Civil Service Medical Department, and especially the late Sir Daniel Thompson; the subjects who gave such conscientious support; Miss Jane Pateman, SRN; Miss Linda Colwell; and, above all, our departmental head, collaborator, and friend, the late Professor Donald Reid.\n",
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "53.0",
          "rowHeaders": [
            "Morning phlegm in winter (%)",
            "52 8"
          ],
          "columnHeaders": [
            "Comparison of the two groups, based on",
            "Normal care",
            "(n= 731)"
          ]
        },
        {
          "value": "37.4",
          "rowHeaders": [
            "Morning phlegm in winter (%)",
            "Clerical, other",
            "39-9"
          ],
          "columnHeaders": [
            "Comparison of the two groups, based on",
            "Normal care",
            "(n= 731)"
          ]
        },
        {
          "value": "53.5",
          "rowHeaders": [
            "Morning phlegm in winter (%)"
          ],
          "columnHeaders": [
            "Comparison of the two groups, based on",
            "Intervention",
            "(n= 714)",
            "60-1"
          ]
        },
        {
          "value": "8.6",
          "rowHeaders": [
            "Angina (%)",
            "Morning phlegm in winter (%)"
          ],
          "columnHeaders": [
            "Comparison of the two groups, based on",
            "Intervention",
            "(n= 714)",
            "60-1",
            "19*1"
          ]
        }
      ],
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "577 (81%)",
          "rowHeaders": [
            "No. completing questionnaire"
          ],
          "columnHeaders": [
            "Smoking status after one and three years",
            "One year",
            "Intervention"
          ]
        },
        {
          "value": "626 (86%)",
          "rowHeaders": [
            "No. completing questionnaire"
          ],
          "columnHeaders": [
            "Smoking status after one and three years",
            "One year",
            "Normal care"
          ]
        },
        {
          "value": "511 (70%)",
          "rowHeaders": [
            "No. completing questionnaire",
            "456*(64%)"
          ],
          "columnHeaders": [
            "Smoking status after one and three years",
            "Three years",
            "Normal care"
          ]
        },
        {
          "value": "100",
          "rowHeaders": [
            "Non-smokers",
            "No. completing questionnaire",
            "2271363",
            "56",
            "75",
            "456*(64%)",
            "1621~260",
            "74"
          ],
          "columnHeaders": [
            "Smoking status after one and three years",
            "Three years",
            "Normal care"
          ]
        },
        {
          "value": "191",
          "rowHeaders": [
            "Pipe/cigas",
            "only",
            "2271363",
            "1361"
          ],
          "columnHeaders": [
            "Smoking status after one and three years",
            "One year",
            "Normal care"
          ]
        },
        {
          "value": "261",
          "rowHeaders": [
            "Pipe/cigas",
            "only",
            "1361",
            "1621~260",
            "98"
          ],
          "columnHeaders": [
            "Smoking status after one and three years",
            "Three years",
            "Normal care"
          ]
        },
        {
          "value": "131",
          "rowHeaders": [
            "Reduction nil or <50%"
          ],
          "columnHeaders": [
            "Smoking status after one and three years",
            "One year",
            "Intervention"
          ]
        },
        {
          "value": "528",
          "rowHeaders": [
            "Reduction nil or <50%"
          ],
          "columnHeaders": [
            "Smoking status after one and three years",
            "One year",
            "Normal care"
          ]
        },
        {
          "value": "150",
          "rowHeaders": [
            "Reduction nil or <50%"
          ],
          "columnHeaders": [
            "Smoking status after one and three years",
            "Three years",
            "Intervention"
          ]
        },
        {
          "value": "394",
          "rowHeaders": [
            "Reduction nil or <50%",
            "456*(64%)"
          ],
          "columnHeaders": [
            "Smoking status after one and three years",
            "Three years",
            "Normal care"
          ]
        }
      ],
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "577",
          "rowHeaders": [
            "No. completing questionnaire",
            "ECG: new myocardial infarct"
          ],
          "columnHeaders": [
            "Findings after one and three years",
            "One year",
            "Intervention"
          ]
        },
        {
          "value": "626",
          "rowHeaders": [
            "No. completing questionnaire",
            "ECG: new myocardial infarct",
            "-0-132"
          ],
          "columnHeaders": [
            "Findings after one and three years",
            "One year",
            "Normal care"
          ]
        },
        {
          "value": "456",
          "rowHeaders": [
            "No. completing questionnaire",
            "ECG: new myocardial infarct",
            "-0-132"
          ],
          "columnHeaders": [
            "Findings after one and three years",
            "Three years",
            "Intervention"
          ]
        },
        {
          "value": "511",
          "rowHeaders": [
            "No. completing questionnaire",
            "ECG: new myocardial infarct",
            "-0-132"
          ],
          "columnHeaders": [
            "Findings after one and three years",
            "Three years",
            "Normal care"
          ]
        },
        {
          "value": "552",
          "rowHeaders": [
            "No. completing questionnaire",
            "No. examined"
          ],
          "columnHeaders": [
            "Findings after one and three years",
            "One year",
            "Intervention"
          ]
        },
        {
          "value": "614",
          "rowHeaders": [
            "No. completing questionnaire",
            "No. examined",
            "-0-132"
          ],
          "columnHeaders": [
            "Findings after one and three years",
            "One year",
            "Normal care"
          ]
        },
        {
          "value": "400",
          "rowHeaders": [
            "No. completing questionnaire",
            "No. examined",
            "-0-132"
          ],
          "columnHeaders": [
            "Findings after one and three years",
            "Three years",
            "Intervention"
          ]
        },
        {
          "value": "478",
          "rowHeaders": [
            "No. completing questionnaire",
            "No. examined",
            "-0-132"
          ],
          "columnHeaders": [
            "Findings after one and three years",
            "Three years",
            "Normal care"
          ]
        },
        {
          "value": "075",
          "rowHeaders": [
            "FEV1.",
            "change (1)",
            "-0"
          ],
          "columnHeaders": [
            "Findings after one and three years",
            "One year",
            "Intervention",
            "31-0"
          ]
        },
        {
          "value": "056",
          "rowHeaders": [
            "FEV1.",
            "change (1)",
            "-0-132",
            "-0-115",
            "-0"
          ],
          "columnHeaders": [
            "Findings after one and three years",
            "Three years",
            "Intervention",
            "30 9"
          ]
        },
        {
          "value": "037",
          "rowHeaders": [
            "FEV1.",
            "change (1)",
            "-0-132",
            "-0-115",
            "-0",
            "-0"
          ],
          "columnHeaders": [
            "Findings after one and three years",
            "Three years",
            "Normal care",
            "46*6"
          ]
        },
        {
          "value": "153",
          "rowHeaders": [
            "FVC change (1)",
            "-0-132",
            "-0"
          ],
          "columnHeaders": [
            "Findings after one and three years",
            "Three years",
            "Normal care",
            "49*2",
            "12-9"
          ]
        },
        {
          "value": "1.1",
          "rowHeaders": [
            "ECG: new myocardial infarct",
            "0*9"
          ],
          "columnHeaders": [
            "Findings after one and three years",
            "Three years",
            "Normal care",
            "49*2",
            "12-9",
            "-0-001",
            "+0-28",
            "+1I59",
            "+0O50",
            "-28-0",
            "9*1"
          ]
        }
      ],
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "4",
          "rowHeaders": [
            "Table"
          ],
          "columnHeaders": []
        },
        {
          "value": "0 94",
          "rowHeaders": [
            "Bronchitis",
            "1-43"
          ],
          "columnHeaders": [
            "Sickness absence (mean number ofdays) in",
            "Normal care",
            "643 (88%)"
          ]
        },
        {
          "value": "1.19",
          "rowHeaders": [
            "Cardiovascular disease"
          ],
          "columnHeaders": [
            "Sickness absence (mean number ofdays) in",
            "Intervention",
            "627 (88%)"
          ]
        },
        {
          "value": "1 97",
          "rowHeaders": [
            "Cardiovascular disease"
          ],
          "columnHeaders": [
            "Sickness absence (mean number ofdays) in",
            "Normal care",
            "643 (88%)"
          ]
        }
      ],
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "70 (1 -73)",
          "rowHeaders": [
            "Intervention (n=714)",
            "8 (1-13)"
          ],
          "columnHeaders": [
            "All-causes mortality",
            "1-7 years"
          ]
        },
        {
          "value": "20 (2 28)",
          "rowHeaders": [
            "Intervention (n=714)",
            "8 (1-13)"
          ],
          "columnHeaders": [
            "All-causes mortality",
            ">7 years"
          ]
        },
        {
          "value": "98 (1-74)",
          "rowHeaders": [
            "Intervention (n=714)",
            "8 (1-13)"
          ],
          "columnHeaders": [
            "All-causes mortality",
            "Total"
          ]
        }
      ],
      "page": 1
    }
  ]
}
