{
  "blocks": [
    {
      "type": "LINES",
      "value": "Randomized controlled trial of anti-smoking advice by nurses in general practice",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Practice nurses are playing an increasingly prominent role in preventive care, including the provision of anti-smoking advice during routine health checks. A randomiz-ed controlled trial was designed to assess the effectiveness of anti-smoking advice provided by nurses in helping smokers to stop smoking. A total of 14 830 patients aged 16-65 years from 11 general practices completed a brief questionnaire on general health, incuding smoking status, at surgery attendance. The doctor identified 4330 smokers and randomly allocated 4210 to control or intervention groups. The doctor asked those in the intervention group to make an appointment with the practice nurse fora health check. The attendance rate at the health check was 26%. Smokers were sent follow-up questionnaires atone month and one year, and those who did not respond to two reminders were assumed to have continued to smoke. There was no significant difference in reported cessation between the intervention and control groups atone month or one year. However, there was a significant difference in the proportion of patients who reported giving up within one month and who had not lapsed by one year-0.9% in controls and 3.6% in the intervention group (P<0.01). Nevertheless, the effect of the nurse intervention itself maybe small as the sustained cessation rate in attenders was only 42.4% higher than in non-attenders. The deception rate in reporting cessation, as measured by urinary cotinine, was of the order of 25%. Introduction TOBACCO smoking is the most important cause of preventable disease and premature death in developed countries' and control of cigarette smoking could achieve more than any other single measure in the field of preventive medicine.2 In the UK smoking causes at least 100 000 premature deaths each year and in 1984 the cost to the National Health Service of treating smoking related diseases was estimated at more than £165 million.3",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "TOBACCO smoking is the most important cause of preventable disease and premature death in developed countries' and control of cigarette smoking could achieve more than any other single measure in the field of preventive medicine.2 In the UK smoking causes at least 100 000 premature deaths each year and in 1984 the cost to the National Health Service of treating smoking related diseases was estimated at more than £165 million.3\nThe great majority of those who smoke wish to stop and many try to do so.4 Mass media campaigns help to motivate smokers to stop smoking, but are relatively ineffective in helping'them to do so.5 'Smokers clinics' can offer effective help but are few in number, attract only highly motivated smokers and cannot, therefore, provide help on the scale required.6 General practitioners, on the other hand, seethe majority of smokers on their practice lists at least once a year and are expected by their patients to take an active interest in behaviour that affects health, including smoking.7 Moreover, advice from general practitioners has been shown to be effective in helping patients to stop smoking8'0 and adjuncts to verbal advice which may enhance this effect include simple anti-smoking leaflets,8 demonstration of exhaled carbon monoxide9 and nicotine chewing gum, if properly used.\" Consequently, primary healthcare is widely acknowledged as being of vital importance in health promotion generally,'2 and in smoking cessation in particular.'3 However, in many practices it is no longer the doctor but the nurse who provides most preventive care, including asking and advising about smoking as part of health checks which are being widely promoted. given a desktop card to remind them which were control days and which intervention, 120 patients were allocated to the wrong group and were excluded from further analysis. The designation of specific days was itself randomized across weeks and practices, although the different recruitment rate in each practice meant that the exact 1:2 ratio was not achieved -1310 controls and 2900 intervention patients were entered into the trial.\nOn control days, nothing further was done beyond usual care: the doctors were asked specifically not to discuss smoking beyond the requirement of the routine consultation..\nDuring the health check, blood pressure and weight were measured, family history of cardiovascular disease and cancer were discussed, and dietary and other health advice was given as necessary. The anti-smoking component consisted of advice and discussion, reinforced by written advice in the Health Education Council booklet So you want to stop smoking?, and the offer of a follow-up appointment. The same procedure was followed for patients allocated to the carbon monoxide group but in addition they were shown their level of expired air carbon monoxide using a Bedfont monitor, and its significance was discussed.\nAll attenders were followed up by a postal questionnaire atone month and one year. Random samples of one in two of the control group (642 patients) and of one in six of those who were randomized to the intervention group but did not attend fora health check (367 non-attenders) were similarly sent questionnaires one month and one year after their initial surgery attendance. Non-responders to the questionnaire were sent two reminders at intervals of three weeks.\nIn order to validate claimed smoking cessation, the patients in the control and attender groups who claimed to have stopped smoking at the one year followup were invited fora further health check at which they were asked to provide a urine sample so that the level of cotinine, a metabolite of nicotine, in their urine could be measured. Four practices declined to participate.\nNon-response to all three questionnaires at followup was Of all 1760 smokers sent follow-up questionnaires only 59.2% completed them at both one month and one year; the response was similar in the controls (56.5%) and non-attenders (54.4%), but was significantly higher in the attenders (63.8%) (P<0.01). The percentage of smokers in each study group who reported that they had stopped smoking when followed up is shown in. At neither one month nor one year followup was there a significant difference in reported non-smoking between the intervention group and the controls. At one month there was a significant difference in reported non-smoking between the attenders and the non-attenders (P<0.05), but not atone year. Surprisingly, the reported non-smoking rate was higher in all groups atone year than atone month.\nThe proportion of smokers who temporarily gave up smoking was far higher than those who achieved long term success (able 1). In terms of the number of smokers reporting nonsmoking at both one month and one year, and the number of smokers who claimed sustained cessation for one year, the intervention group performed significantly better than the control group (P<0.01). Moreover, the rate of sustained cessation in the non-attenders (3.31o) was intermediate to the rate in controls (0.9%) and attenders (4.7%70) (chi-square trend 16.3, P<0.001). shows the effect of adding carbon monoxide monitoring to the nurse health check. Although the percentage of pa- 3.6 (2.2-5.0) 8Percentage of group total, assuming all non-responders still smoke. bPatients reporting non-smoking atone month and one year and who gave the date on which they last smoked as before the one month followup. CNumber of non-attenders weighted by inverse of sampling ratio (x 5.9).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Journal of the Royal College of General Pmctitioners, July 1989 tients who reported non-smoking atone month was slightly higher in the group receiving carbon monoxide monitoring, this difference was not statistically significant and the percentage reporting sustained non-smoking for one year was very similar (4.8% versus 4.5%). Urine samples were obtained from 15 controls and 30 attenders who reported not smoking at the one year followup. The cotinine assays indicated that eight of the attenders (26.7%, 95% confidence intervals 10.8-42.6%) and three of the controls (20.0%, 95% confidence intervals 0.0-40.2%) were regular or occasional smokers when they provided the urine sample. These deception rates are similar for patients who reported having given up atone year only (7/72, 25.9%) and for those who reported having given up at both one month and one year (4/18, 22.2%).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "An attempt to keep a formal record of whether a particular patient was asked to make an appointment by the general practitioners was abandoned early in the trial and, therefore, the extent to which the low attendance rate of 25.9% reflects a failure to offer a health check when appropriate is not known. Nevertheless, Pill and colleagues have recently reported a similarly low uptake of health checks by smokers with only 17% of attenders but 69% of non-attenders at health checks reporting that they had ever smoked.'6 If the majority of smokers are unlikely to attend health checks, then this in itself is an important limitation to the effectiveness of nurse anti-smoking advice at health checks. The observation that attenders were older than non-attenders suggests that this limitation maybe particularly true for younger smokers.\nThe relatively high prevalence of not smoking at either one month or one year, but not both, underlines the need to measure outcome in terms of sustained cessation, as emphasized by the International Agency Against Cancer (UICC) guidelines on the conduct of trials of this nature. 3 There appears to be a population of smokers who frequently make transient attempts to stop smoking and render studies relying on single short-term outcomes difficult to interpret. In this study the difference in reported cessation between the control and intervention groups atone year (1.2%) is less than the difference in sustained cessation (2.7%) and this probably reflects random fluctuation in transient cessation.\nIn view of the low attendance rate for the health check it is of interest that there is a significant difference in sustained smoking cessation between the control and intervention groups. One explanation could be that the invitation by the general practitioner to make an appointment fora health check was itself an important anti-smoking intervention. This explanation is strengthened by the results of Russell and colleagues' study of minimal doctor intervention.8 In Russell's 'questionnaire only' group, which is similar to our control group, the self-reported sustained cessation rate was 1.60o, while in his 'GP advice only' group, which is arguably similar to our non-attender group, the cessation rate was 3.3!70. The fact that the cessation rate in our control group (0.9%) is lower than in Russell's study also raises the possibility that the general practitioners gave less advice to controls than they would normally, although this was contrary to the study protocol.\nThere is no doubt that self-reported cessation overestimates the true cessation rate -by about 25% in this study. Although the confidence intervals on the estimated deception rate are wide in this study the results are consistent with previous reports. The best validated recent study of self-reported smoking cessation, carried out by the British Thoracic Society, documented a deception rate of 27% at six months followup and 25% at 12 months.'7 However, the self-reported cessation rate remains useful for comparative studies of effectiveness, as there is no evidence from this or previous studies that the deception rate is different in intervention and control groups.\nThe lack of effect of carbon monoxide monitoring is disappointing as a previous study had suggested that this might be helpful.9 The relatively small numbers in the groups receiving advice with and without monitoring means that the power to exclude a small beneficial effect is limited, but there is no evidence for recent claims of a dramatic motivating effect. Trials of this type are fraught with methodological difficulty, and we have attempted to take a conservative approach throughout. However, the statistically significant difference between the intervention and control groups is dependent on the acceptance of a non-response to three questionnaires as a valid indication of continued smoking and the inclusion of the 25% of observations that maybe deceptions. It should also be noted that the effect of the single nurse intervention described must be limited as the sustained cessation rate was only 42.4% higher in the attenders than in the non-attenders, despite the fact that the attenders area selected compliant group.\nNevertheless, it must not be concluded that nurses cannot help smokers to stop smoking. It is quite possible that it is the context of the health check, at which a number of other measurements are made and at which other issues are discussed, which offers little scope for an effective nurse intervention. The cessation rate in the attender group was much lower than the smoking cessation rate recently reported by Richmond and Webster in Australia, which appears to have been achieved by intensive follow-up support of smokers as they gave up.'9 In view of our results, and the observation that about 10qo of smokers claim to have temporarily stopped smoking at anyone time, it is possible that the most appropriate role for the prevention nurse is not in giving initial advice to stop -which maybe best done opportunistically by the general practitioner -but in the provision of longer term support and followup which maybe necessary to achieve sustained cessation. general medical practice, for consideration at the November 1989 meeting of the Scientific Foundation Board. In addition to its general fund the Board also administers specific funds including the Windebank Fund for specific research into diabetes.\nThe Scientific Foundation Board's definition of research is catholic and includes educational research, observational as well as experimental studies, and accepts the methodologies of social science as valid. It is not in a position to fund,educational activities.\nIf the study involves any intervention or raises issues of confidentiality it is wise to obtain advance approval from an appropriate research ethics committee otherwise a decision to award a grant maybe conditional upon such approval.\nStudies which do not, in the opinion of the Board, offer a reasonable chance of answering the question'posed will be rejected. It may sometimes be useful to seek expert advice on protocol design before submitting an application.\nCare should betaken to ensure that costs are accurately forecast and that matters such as inflation and salary increases are included.\nThe annual sum of money available is not large by absolute standards and grant applications for sums in excess of £15 000 for anyone year are unlikely to be-considered.\n",
      "page": 1
    }
  ]
}
