{
  "blocks": [
    {
      "type": "LINES",
      "value": "Comparing tailored and untailored text messages for smoking cessation: a randomized controlled trial among adolescent and young adult smokers",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The aim was to compare the effectiveness of untailored text messages for smoking cessation to tailored text messages delivered at a higher frequency. From users of an internet-based smoking cessation program with optional text message support aged 15-25 years were consecutively randomized to versions of the program that offered either tailored or untailored text messages. Thirty-day point abstinence from smoking was measured self-reportedly at 12-months follow-up. Response rates were 36.3% and 38.1% in the tailored and untailored group, respectively. We analyzed the entire study population , as well as those opting for text messages (n ¼ 1619). In intention-to-treat analysis with multiple imputation of missing data, the odds ratio for 30-day point abstinence was 1.28 (95% CI 0.91-2.08) for the tailored compared with untailored messages. When restricting the analysis to those who had chosen to receive text messages , the corresponding odds ratio was 1.45 (95% CI 1.01-2.08). The higher long-term quit rates in the group receiving the tailored text messages compared with untailored text messages in the restricted analysis indicated that tailoring and higher frequency of text messages increases quit rates among young smokers.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Mobile phone text messages have been shown to be effective in supporting smoking cessation in adult smokers. This type of smoking cessation support has the advantage of being available to the user wherever he or she is located. Since adolescents and young adults use mobile phones as apart of everyday life, smoking cessation support via text messages is likely to be particularly well suited for this age group. Several issues regarding the intensity of support remain unclear including the role of tailoring and frequency of text messaging.\nIn health behavior interventions, computer tailoring has become a widely used feature. Tailoring is defined as a process where communication is automatically individualized by the use of information about the recipient. The mechanism behind tailoring is often explained using the Elaboration Likelihood Model (ELM). ELM suggests that information that appears to be of personal relevance can lead to central processing of information. This implies that the information is considered more thoroughly by the receiver, hence making behavior change more likely. Tailoring can be subdivided into three categories: personalization, content matching and feedback. Personalization simply means to include recognizable aspects of the receiver in the message, for instance, a name. The latter two are more complex and often involve matching content to the receiver or giving individualized feedback using measures of theoretical determinants of the behavior in question. Most text messagebased interventions have used tailoring. The effect of tailoring has, however, not been specifically examined for text messages. Studies have attempted to isolate the effect of tailoring in internet-based materials with inconsistent findings.\nTailoring systems can build upon theories about behavior change as, for instance, social cognitive theory (SCT). SCT addresses socio-structural determinants of health and personal determinants. In SCT, self-efficacy and outcome expectations are seen as a major determinants of motivation and action in relation to health. These concepts may therefore be important tailoring parameters.\nAnother issue related to the intensity of text message support is the number of text messages sent per day. A systematic review of smoking cessation interventions for youth smoking cessation concluded that an increasing number of sessions was associated with higher abstinence across different types of interventions. This may relate to text message interventions. However, one study comparing the effectiveness of one versus three daily text messages found no difference in abstinence.\nXhale.dk is an internet-and text message-based smoking cessation service developed by the Danish Cancer Society. The program is aimed at the age group 15-25 years. The first version of xhale.dk was launched in 2004. An evaluation study estimated that the quit rate among users of the first version of xhale.dk was twice as high as the spontaneous quit rate in the target group. In this version of the program, text messages were personalized by including the participant's username but their content was otherwise untailored. In 2007, tailored text messages were introduced and the frequency of messages increased. This change enabled us to study the impact of the intensified text message support.\nThe aim of this study was, therefore, to test in a randomized controlled trial whether tailored text messages delivered at a higher frequency result in higher abstinence among users of xhale.dk. Secondarily, we aimed to test whether baseline self-efficacy and beliefs about smoking were predictors of smoking cessation in this age group.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The study was a two-arm randomized controlled trial comparing the two versions of xhale.dk. Approval for the study was given by the Danish Data Protection Agency. No approval was needed from the National Committee on Health Research Ethics.\nDuring a period from February 2007 to August 2009, newly registered users of xhale.dk (n ¼ 5389) were assessed for eligibility. Eligibility criteria were: daily smoker, aged 15-25 years, valid e-mail address or mobile phone number and a selfchosen quit date between 14 February 2007 and 1 August 2009. Of 5389 users, 2030 met inclusion criteria. Participants completed a baseline questionnaire about age, gender, daily number of cigarettes, age at smoking debut, education, self-efficacy and beliefs about smoking. Then participants were randomized to the two versions of the program. Participants gave consent that their user data could be used for evaluation purposes. They were unaware of which version of the program they were allocated to.\nFollow-up was conducted 12 months after the self-chosen quit date. Participants were contacted via e-mail and invited to complete an internetbased questionnaire about their smoking habits and opinion of the program. Non-responders received an e-mail reminder and text message after 4 days. After 11 days, the next reminder e-mail and text message were sent. They were contacted by phone after 18-30 days, and telephone interviews were then conducted if the participant consented. In total, four attempts to reach non-responders by telephone were made. L. S. Skov-Ettrup et al.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Xhale.dk was developed by the Danish Cancer Society. The program website provided facts about disadvantages of smoking and advantages of smoking cessation targeted at young smokers. The website included, for instance, tests, exercises, videos and a chat forum. The website content was inspired by SCT and theory of planned behavior. It was optional for users to receive text messages from the program. In addition, participants could choose to receive a weekly e-mail from the program informing them about program features as well as giving smoking cessation information similar to that on the website. The website was identical for both intervention groups in this study and is described more in detail elsewhere.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Mobile phone text messages were sent once daily for 5 weeks beginning 5 days before the chosen quit date. Weekly messages were sent for the following 3 weeks. Typically messages included information about benefits of smoking cessation in relation to health, well-being and economy or tips to overcome difficult situations during the cessation period. The language and content was carefully targeted to the young audience. All participants received the same message on each day during their attempt counted from their preferred quit date. Messages were personalized by including the participant's username. Otherwise they were untailored.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Participants received a weekly message up to 4 weeks before their quit date, and a daily message 1-3 days before the quit date. Then they received two tailored text messages per day during a period of 4 weeks. For the following 4 weeks, the frequency of text messages declined to four to five text messages per week.  Text messages for smoking cessation and themes chosen by the user. Information about these parameters was obtained from the baseline questionnaire. The tailoring was a combination of content matching, descriptive and evaluative feedback. Self-efficacy. The idea behind addressing selfefficacy is rooted in SCT. In the baseline measurement of self-efficacy, participants indicated how sure they were that they could refrain from smoking in the following situations on a four-point scale: (i) you are with smokers, (ii) you are with your friends, (iii) you are offered a cigarette, (iv) friends offer you a cigarette, (v) your friends tell you to smoke, (vi) you are upset or stressed, (vii) you are nervous, (viii) you are sad, (ix) you are worried, (x) you watch TV, (xi) you do your homework and (xii) you are at school. This measure of self-efficacy is similar to validated measures used in previous research. These text messages mentioned the specific situations where the participant had reported difficulties refraining from smoking, as in the following example: 'Dear. What can you do instead of smoking when you are with your friends? Make your own suggestions -it is important for your quit. Xhale'. The hypothesis is that selfefficacy is increased by convincing him or her of their ability to find alternatives to smoking. It can be seen as a form of social persuasion. Participants with low overall levels of self-efficacy received more messages of this type.\nBeliefs about smoking. Participants reported what they perceived to be advantages of smoking among 10 given options (yes, no): smoking: (i) relieves my withdrawal symptoms, (ii) calms my nerves, (iii) enables me to contact other smokers, (iv) makes me part of a group, (v) tastes good, (vi) is comfortable, (vii) looks good, (viii) smells good, (ix) gives me breaks and (x) helps me stay slim. These perceived advantages of smoking are related to the concept of outcome expectancies in SCT. This type of text messages gave evaluative feedback by providing contra-arguments to the participant's perceived advantages of smoking or provided guidance on how to overcome the barriers that the perceived advantages of smoking could create as in this example: 'You are without the cigarette when you want to contact others. Find alternative ways by looking at your non-smoking friends'. The idea was to make outcome expectancies for smoking cessation more positive. As for the self-efficacy messages, participants who reported more advantages of smoking received more messages from this category.\nThemes chosen by the user. Participants were asked to prioritize the following themes based on how important they regarded them to be in relation to smoking cessation: sport, pregnancy/children, well-being, cigarette ingredients, health and passive smoking. In addition, they were asked questions related to the themes. For instance, they were asked about how physically active they were (theme sport), their self-rated health (theme health) and whether they were pregnant (theme pregnancy/ children). These answers were used to match the content of text messages to the interests and preferences of users. For instance: 'Dear. Keep up the good work exercising. Physical activity relieves your cardiovascular system and your lungs from the damages of smoking'. (theme sport). The hypothesized mechanism behind these theme-based messages derived from ELM. When a text is perceived to be of personal relevance, it will trigger a more comprehensive information processing. For instance, if you are interested in sport a text message about this theme will raise your attention.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Smoking cessation was the primary outcome. Secondary outcomes were changes in smoking related self-efficacy and beliefs about smoking.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Smoking cessation was measured self-reportedly at 12 months follow-up. Participants were asked 'Do you smoke?' (yes everyday, yes at least once per week, yes less often than once per week, no I have been smoke free for 1-7 days, no I have been smoke free for 8-30 days, no I have been smoke free for more than 30 days). The primary outcome measure was 30-day point abstinence (smoke free >30 days versus all other categories).\nL. S. Skov-Ettrup et al.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Smoking-related self-efficacy was measured as the ability to refrain from smoking in the 12 situations mentioned in the interventions section. From the 12 items, we constructed three scales as it has been done in previous research. Items 1-5 measured ability to refrain from smoking in social situations, items 6-9 measured ability to refrain from smoking in emotionally challenging situations and items 10-12 measured ability to refrain from smoking in routine situations. We calculated Chronbach's alpha for these scales to be 0.87, 0.93 and 0.73, respectively. Beliefs about smoking were measured as number of perceived advantages and disadvantages of smoking. Participant chose between 10 common advantages and disadvantages of smoking. Outcomes were change in self-efficacy and number of perceived advantages and disadvantages of smoking.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "More than 60% in both intervention groups reported that they would recommend xhale.dk to others with no statistically significant difference between groups (P ¼ 0.10). Among participants randomized to tailored text messages, 37.1% believed that xhale.dk made their quit attempt easier compared to earlier attempts and 40.8% did so in the untailored text messages group (P ¼ 0.35). About 9.9% in the tailored text messages group and 14.8% in the untailored text messages group reported that they would have preferred more text messages (P ¼ 0.04).  L. S. Skov-Ettrup et al.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Self-reported baseline measures of age, gender, age at smoking initiation, number of cigarettes smoked per day and education (basic school, high school, other) were included to characterize the study population and assess the success of randomization. Education included both on-going and completed education.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "In the descriptive analyses, associations between categorical variables were tested using chi-square test. For continuous variables, differences in mean values were tested using student's t-test. Homogeneity of variances was tested using Levenes' test prior to the use of student's t-test. We tested whether there was an interaction between baseline selfefficacy and intervention group using a Wald test.\nThirty-day point abstinence was compared between the two groups using logistic regression analysis. Given that receiving text messages was optional for users, we performed the analyses both on the entire study population and the group who had chosen to receive text messages.\nDue to a large number of missing values, we employed three different analytical procedures. Intention-to-treat (ITT) analysis was conducted with two different approaches to handling nonresponse. We performed multiple imputation of missing values using the mi impute procedure in STATA 11.2. The imputation model included the following baseline variables: age, age at smoking debut, gender, cigarettes/day, self-efficacy, perceived advantages and disadvantages of smoking measured at baseline. In addition, we included the following measures derived from user records: whether participants had chosen to receive text messages and e-mails, whether they had an open access diary on xhale.dk, whether they had chosen to receive 2 months of extra support from xhale.dk and whether participants had actively resigned from xhale.dk. In addition, we also tried to include selfefficacy at follow-up. This required that we imputed data in two steps. Since it did not change the estimates, we did not use self-efficacy at follow-up in the final imputation model. The imputation procedure is based on the assumption of data missing at random implying that the variables in the imputation model were assumed to explain non-response. In the second ITT analysis, we assumed that all nonrespondents were still smoking at follow-up (simple imputation). As the third method, we performed a complete-case analysis. Analyses were repeated including only participants who had received text messages.\nWe compared change in self-efficacy and beliefs about smoking between the tailored text messages groups and the untailored text messages groups using a general linear model which allowed us to take into account the baseline values of these Text messages for smoking cessation measures. Because this analysis was considered explorative, we performed it as a complete-case analysis.\nWe analyzed whether social, emotional and routine self-efficacy predicted abstinence by including them as continuous variables in logistic regression models while controlling for intervention group. This was similarly done for number of perceived advantages and disadvantages of smoking at baseline. These analyses were performed both with the two imputed measures of abstinence and the complete-case measure.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "A total of 1055 persons were randomized to tailored text messages, and 975 persons were randomized to untailored messages. At 12-month follow-up, response rates were 36.3% in the tailored text messages group and 38.1% in the untailored text messages group.\nAt baseline there were no statistically significant differences between groups). The majority of the participants were female. The mean age was 19.4 in the tailored text messages group and 19.5 in the untailored text messages group and in both groups smoking was initiated at an average age of 14 years. Participants smoked just below a mean of 16 cigarettes per day in both groups. The majority was in basic school or high school.\nDifferences in baseline measures between respondents and non-respondents at follow-up were generally small. In both intervention groups, significantly higher proportions among respondents than among non-respondents were either currently studying at higher levels of education or had graduated. In the tailored text messages group, respondents were slightly older than non-respondents and had started smoking at an older age. This was not seen for the untailored text messages group. In the group allocated to untailored messages, respondents smoked on average 14.8 cigarettes per day at baseline, whereas non-respondents smoked 16.0 cigarettes on average. In addition, respondents in this group reported higher self-efficacy in routine situations at baseline than non-respondents.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "In the ITT analysis with multiple imputation of missing data, the odds ratio (OR) for 30-day point abstinence was 1.28 (95% CI 0.91-2.08) for the tailored compared with the untailored text messages. The results were similar when using simple imputation (non-responders included as smokers) (OR ¼ 1.18, 95% CI 0.81-1.70) and in complete-case analysis (OR ¼ 1.27, 95% CI 0.86-1.87).\nIn total, 1619 (79.8 %) users chose to receive the supporting text messages. Girls were slightly more likely than boys to opt out of text messages (22% versus 18%, P ¼ 0.05). Neither age, education, amount of smoking, age at smoking debut, selfefficacy, beliefs about smoking, self-reported health nor physical activity was associated with opting out of text messages.\nWhen restricting the analyses to the text message users, the OR for 30-day point abstinence was 1.45 (95% CI 1.01-2.08) for the tailored compared to the untailored text messages. Again, results were similar in ITT analysis with simple imputation and in complete-case analysis. When excluding 51 participants who had chosen neither to receive text messages nor e-mails, results were no different from those of the entire study population (not shown).\nTo see if the effect of the tailored text messages was affected by self-efficacy at baseline, we tested whether there was interaction between baseline self-efficacy and intervention group. In the complete-case analysis, the interaction was statistically significant (P ¼ 0.04). The interaction was, however, insignificant in ITT analysis multiple imputation (P ¼ 0.25) and simple imputation (P ¼ 0.06), so we did not study this any further.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Social self-efficacy increased on average 23.5% and 19.8% in the groups assigned to tailored and untailored text messages, respectively. For emotional self-efficacy, an average increase of 15.7% was seen in the tailored text messages group. In the L. S. Skov-Ettrup et al.\nuntailored text messages group, this increase was 3.9%. Routine self-efficacy increased on average 25.5% and 23.2% in the tailored and untailored text message groups, respectively.\nIn the general linear model, the change in emotional self-efficacy from baseline to follow-up tended to be higher for tailored than for untailored text messages with borderline significance   Text messages for smoking cessation (P ¼ 0.07). For social and routine selfefficacy, no difference between groups was observed.\nWe found that routine self-efficacy at baseline predicted 30-day point abstinence at 12-month when adjusting forage and intervention group. The OR for abstinence was 1.12 (95% CI 1.01-1.23) when using the multiple imputed measure of 30-day point abstinence. This indicated that one point increase on the routine self-efficacy scale was associated with approximately a 12% increase in 30-day point abstinence after 12 months. The ORs were 1.14 (95% CI 1.04-1.25) and 1.11 (95% CI 1.01-1.22) when using simple imputation and complete-case analysis, respectively.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "No differences between intervention groups were seen for change in number of perceived advantages and disadvantages of smoking. The mean number of perceived advantages declined by 4.3% and 9.1% in the groups allocated to the untailored and tailored text messages, respectively.\nNeither perceived advantages nor perceived disadvantages of smoking at baseline predicted abstinence when adjusting forage and intervention group. In ITT analysis with multiple imputation, OR for abstinence according to number of perceived advantages of smoking was 0.93 (95% 0.85-1.02). OR for abstinence according to number of perceived disadvantages of smoking was 1.06 (95% 0.. Results were similar when using simple imputation and in complete-case analysis.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "In this randomized trial among smokers aged 15-25, we compared the 30-day point abstinence at 12 months for an internet-based smoking cessation program including personalized but otherwise untailored text messages to the same internet-based program with tailored text messages delivered at a higher frequency. We found no statistically significant difference in 30-day point abstinence. When restricting the analysis to those participants who had chosen to receive text messages, we found higher abstinence in the group receiving the tailored text messages. In addition, we found that routine self-efficacy predicted abstinence.\nIdentifying which components of internet-based smoking cessation programs are effective has been suggested to be a research priority. By excluding the participants who opted out of receiving text messages, we strived to get closer to capturing the effect of tailoring in text message and message frequency. Caution is, however, needed because participants were randomized before they chose whether they wanted to receive text messages. Given that participants were unaware of the random allocation and we found no differences between those opting out and other users, we believe that our results indicate that a higher intensity of text messaging in terms of tailoring and message frequency was associated with smoking cessation.\nOur design does not allow us to conclude whether the effect was caused by tailoring or message frequency. The fact that there was no statistically significant difference between groups regarding change in self-efficacy and beliefs about smoking does not support our hypotheses regarding the mechanisms of the tailored messages leaving the message frequency a possible explanation. In practice, tailoring and message frequency may often be interrelated. When tailoring was introduced in the xhale.dk program, the use of multiple tailoring parameters made it natural to increase text message frequency.\nThe fact that the target group was homogenous with regard to age may have limited the need for tailoring. The untailored text messages were targeted to the age group. If they were perceived to be personally relevant this could be enough to trigger a central processing of information as described in the ELM.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The high loss to follow-up is an important limitation in this study. Among the reasons for the high loss to follow-up was that the questionnaire was sent at least 1 year after participants had signed up for the program. Furthermore, we experienced that some participants were no longer using the registred e-mail or phone number. Loss to follow-up exceeding 50% is not uncommon in internet-based interventions. The most commonly used method to deal with missing data in smoking cessation trials is to count non-responders as smokers. A study by did, however, show that this method introduces a large bias when amounts of missing are large. By employing three different analytical approaches, we have strived to get a more complete picture of the intervention effects. In the multiple imputation method, it is assumed that all missing values are explained by the variables included in the imputation model. Ideally we would have liked to include information about smoking among family and friends and more detailed socio-economic information. Despite the inclusion of a range of smoking-related variables, non-responders might be less likely to have quit smoking to an extent that cannot be completely explained by the variables included. This could have introduced bias.\nOther limitations include the fact that follow-up was conducted only at 12 months. Hence, we do not know whether the tailored text messages affected abstinence or behavioral parameters at shorter term. Another limitation is the fact that we had no biochemical validation of smoking status. Selfreported smoking cessation has, however, been shown to be valid in Danish adolescents. Furthermore, the study population may not be representative of adolescents and young adult smokers. The study included more female smokers than males Text messages for smoking cessation and they may represent a group that is more motivated to quit.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Adolescent and young adult smokers are known to be hard to engage in using smoking cessation support. Our results show some prospect for text messages in this group. Following our results regarding satisfaction with number of text messages, future interventions should use more than one daily text message in the period around the quit date. Future research on the effect of tailoring in text messages would benefit from a focus on more heterogeneous populations. Furthermore, they should measure outcome on both the short and on long term and measure perceived personal relevance of the tailored information.\nIn conclusion, our results indicate that a higher intensity of text message support in terms of tailoring and message frequency increases quit rates.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The Danish Cancer Society.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "None declared.\n",
      "page": 1
    }
  ]
}
