{
  "blocks": [
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "General practice is seen as a potentially important setting fora community approach to smoking cessation because general practitioners have contact with a large proportion of the population' and area credible source with a plausible message to convey through personal contact.2 Initial randomised clinical trials of brief interventions found that general practitioners' advice produced higher cessation rates than no advice.3 More recent trials, however, have not produced similar results.4' As physicians apparently often fail routinely to counsel their smoking patients67 more time and skilled effort maybe needed by general practitioners if significant cessation rates are to be achieved. In line with this, multiple session programmes have produced better results than brief interventions, with up to 36% of patients reporting cessation at three years.' Multisession programmes may not, however, be suitable for routine use because of the high expenditure of time required by the general practitioner. If smoking cessation programmes are to be widely adopted the costs in time and effort must be reduced as much as possible.\nWe performed a randomised clinical trial to compare a control group and a minimal intervention group with a group who received a more intensive smoking cessation programme oriented towards the individual. We hoped that the structured behavioural intervention would be more effective and also be acceptable for routine use by general practitioners.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Twenty three general practitioners from New South Wales who had expressed an interest in smoking cessation research were invited to take part in the study; 17 (74%) agreed. Patients were approached while awaiting their consultation and were included if they were self reported smokers, were aged 18-64 years, and could read and speak English. Previous research had indicated that self reports about smoking corresponded closely with saliva cotinine concentrations.9\nEligible consenting patients were asked to complete a questionnaire before the consultation. The questionnaire asked for demographic data and information on smoking behaviour. In addition, the questionnaire included questions concerning patients' health beliefs and fears about the costs of smoking cessation. Each participating doctor's patients were randomly assigned to no treatment, simple advice, or a brief tailored behavioural change programme. The general practitioner asked the patients for permission to audiotape the consultations.\nThe control group received no information or advice about smoking. The simple advice group received a statement of advice and three smoking cessation brochures similar to those used in previous research.9\nThe structured behavioural change intervention consisted of the components shown in were timed by stopwatch to obtain information concerning the duration of both the intervention and the normal consultation. The recordings also allowed the general practitioners' adherence to the smoking cessation protocol to be assessed. General practitioners were asked to predict the impact of the intervention on each patient and to assess the behavioural programme. All participating patients were asked to indicate their expectations about being advised about smoking, whether or not they had disliked receiving advice, and their satisfaction with the specific information provided.\nGENERAL to present the structured behavioural intervention. The total time spent with smokers, however, was only 8-7 minutes longer than the average consultation time in the control group (9 0 minutes). The simple advice intervention took 1-4 minutes (0 7), and total time averaged 0O12 minute longer than the average control consultation.\nGeneral practitioner satisfaction-At the completion of the study general practitioners felt they were successful with 45% of the behavioural programme group and 29% of the simple advice group but rated 43% of the behavioural interventions and 13% of the simple interventions as too long. After the trial half the doctors said they would use a smoking cessation programme with their smokers routinely.\nPatient satisfaction -About halfof the total sample of patients thought that their doctors should give them advice about their smoking. About 80% did not disapprove of their doctor's suggesting they stop smoking. The behavioural group indicated significantly greater satisfaction about the information given about the diversity of smoking related diseases (analysis of variance F value 4-63, p<005) and greater approval at receiving suggestions on how to stop smoking (x2= 6 93, p<0 01). No other significant differences between groups were found.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The results of this study indicated that neither simple advice nor a structured behavioural change intervention resulted in a statistically significant increase in the number of patients stopping smoking long term relative to the control group. Validated cessation rates indicated that only 5% of patients in the structured group remained abstinent for 12 months. The effort needed by the general practitioner to learn the behavioural intervention programme and the costs of eight minutes per patient do not seem to justify recommending use of the programme oversimple advice.\nThere was, however, some evidence that the structured behaviour change programme was more effective in motivating patients to stop smoking in the short term. In the month after the consultation 57% of the smokers in the behavioural group reported that they tried to stop smoking compared with 35% in the simple advice and 26% in the control group. Given that nicotine causes a true physiological dependence\" general practitioners may need to provide followup sessions for their patients ifcessation is to be maintained long term.\nOverall half the general practitioners said that they were prepared to use the behaviour change intervention routinely. This finding is encouraging as it suggests that at least half of the respondents found the programme acceptable. Perhaps the most disappointing finding, however, was that 43% said that the programme was too long to implement routinely. Many smoking cessation programmes which have resulted in significant reductions in smoking rates have invariably been multisession programmes taking much longer periods. These findings suggest that if general practitioners are to realise their potential in helping patients to stop smoking either very brief but effective interventions will need to be developed or general practitioners will need to revise their priorities in care to allow more time for preventive interventions. Such revisions may necessitate the restructuring of time within general practice to accommodate these changes. An antismoking intervention such as this takes no longer, however, than other preventive procedures such as smears for cervical cancer. Once the backlog of patients generated by this change has been dealt with the continuing load would be moderate.\naddiction.\n",
      "page": 1
    }
  ]
}
