{
  "blocks": [
    {
      "type": "LINES",
      "value": "A Nurse-Managed Smoking Cessation Program for Hospitalized Smokers",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Cigarette smoking is the leading cause of premature and preventable morbidity and mortality in the United States. More than 20 million Americans are hospitalized each year, of whom more than 30% are smokers. Although hospitalization affords an excellent opportunity for smoking cessation,' there have been surprisingly few studies of hospital-based smoking cessation programs for noncardiac patients. In the largest study, Stevens et al. found that a brief smoking cessation and relapse-prevention program fora general population of hospitalized smokers increased the 12-month quit rate from 9% to 14%. Given the effectiveness of more intensive interventions, at least with patients hospitalized for cardiovascular disease,34 a more intensive intervention than that provided by Stevens et al.2 might be necessary to achieve more significant smoking cessation outcomes at 1 year.\nThe purpose of the present study was to determine if a nurse-managed smoking intervention would improve cessation rates in smokers hospitalized for various and education (no high school, some high school, high school graduate, some college, college graduate, or postgraduate).\nSelf-reported smoking rates were obtained at 12, 24, and 52 weeks, at which time patients were classified as smokers if they stated that they had used any tobacco products in the previous week. Patients who stated that they were not smoking were asked to provide a blood sample so that their nonsmoking status could be confirmed by determination of plasma cotinine. Cotinine levels. Of note, cessation rates at 12 months, confirmed by plasma cotinine or a family member, were 21% and 31% for the usual-care and intervention groups, respectively (P = .006).\nAt some point during the 12 months of the trial, 48% of the intervention patients were prescribed nicotine gum and/or patches; of those patients, 21% quit smoking. Of patients in the usualcare group, 33% were prescribed nicotine gum and/or patches, of whom 9% quit smoking (OR = 2.8,95% confidence interval [CI] = 1.4, 6.7, treatment compared with control). Only one patient was using a nicotine patch at 1 year. Among the intervention patients, 52% (172/330) reported relapsing during the first 90 days, of whom 36% (62/172) underwent a single face-to-face repeat counseling visit. Of these, 13% (8/62) were confirmed nonsmokers at 12 months.\nTo determine factors that might predict outcome, a logistic regression was run for the intervention and usual-care groups separately, with 12-month confirmed smoking status as the dependent variable and sex, age, education, ethnicity, addiction, and confidence to quit smoking as the predictor variables. Results of the analyses for the two groups were very similar. Sixteen percent (P = .01) and 17% (P = .01) of the variance in 12-month cessation was accounted for in the intervention and usual-care groups, respectively. In both groups, age (older; 3 = .14 and I = .20, P < .05, respectively) and confidence to quit smoking (,3 = .21 and ,B = .26, P < .01, respectively) were the only significant predictors.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This study demonstrated that a nursemanaged smoking cessation intervention initiated in a hospital significantly increased the smoking cessation rates for hospitalized patients. Our results are similar to those of an outpatient study that combined nicotine replacement therapy, a physician intervention, nurse counseling, follow-up, and relapse prevention.8 In that study, the intervention produced a 28% cessation rate at 1 year, compared with a 14% rate in the placebo group.\nA higher proportion of intervention patients than of control patients were prescribed pharmacological therapy, and of those prescribed such therapy, the percentage of those who had quit smoking at 12 months was much higher in the intervention group than in the usual-care group. The nurse-case managers may have enhanced the effectiveness of the intervention by helping to ensure not only that nicotine replacement therapy was prescribed, if indicated, but also that it was used properly.\nIndependent logistic regression analyses for the intervention and usual-care groups found that age and confidence to quit smoking were positively associated with confirmed smoking cessation at 12 months for both groups. Age and confidence have been found to be important predictors of long-term smoking cessation in previous studies. For example, age was positively associated with smoking cessation in the 6-year follow-up of the Multiple Risk Factor Intervention Trial (MRFIT) for both special intervention and usual-care groups,9 and in a large population survey (n = 13031), older smokers ( > 65 years) were more likely to attempt to quit smoking and remain abstinent than were younger smokers (25 to 64 years).10 Confidence to quit smoking (i.e., self-efficacy\"1) has also been found to be prospectively predictive of smoking status in a number of studies.12-'4 Selfefficacy is hypothesized to affect behavioral change by providing the motivation to initiate a change in behavior, determine the amount of effort expended in the change, and enhance persistence in behavioral change in the face of external and internal obstacles.1'\nThe present intervention can be implemented inmost hospital settings at relatively low cost. An analysis of a similar intervention for post-myocardial infarction patients found it to be very costeffective.15 The intervention is designed so that one full-time-equivalent nurse can manage approximately 500 patients attempting to quit per year. The intervention should be part of a broader nonsmoking hospital policy that implements such policies for patients and staff alike and provides help to all who wish to stop smoking.\nAmong the entire pool of smokers identified in this study, more than half were poorly motivated to quit in the hospital, had a hospital stay of less than 36 hours, and/or were abusing drugs or alcohol. To maximize the public health impact, future interventions for hospitalized smokers need to target these subpopulations. For instance, the poorly motivated smokers could be followed on an infrequent basis by phone or mail to determine if they had become interested in quitting. Smokers who are hospitalized too briefly to enable counseling could be mailed intervention materials and receive counseling by phone.'6 Patients who want to quit on their own could be given self-help materials and provided with follow-up. Patients who abuse alcohol or drugs may require special interventions. If adopted by hospitals nationwide, these approaches could have an important public health impact on smoking. C\n",
      "page": 1
    }
  ]
}
