{
  "blocks": [
    {
      "type": "LINES",
      "value": "Effects of a Preschool Intervention on Physical Activity and Body Composition",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Objective To investigate the effect of a preschool physical activity intervention program delivered in licensed childcare settings, with or without a parent-facilitated home component, on children's daily physical activity, sedentary time, and body composition.\nStudy design For this cluster randomized controlled trial, 18 childcare centers were randomly allocated in equal numbers to the typical curriculum comparison group, childcare intervention alone (CC), or childcare intervention with parental involvement. Accelerometers were used to asses physical activity and sedentary time, and body composition was measured by bioelectrical impedance.\nResults Linear mixed model regression analyses showed no differences between the CC, the childcare intervention with parental involvement, and the comparison groups in changes from baseline to 6 months in total physical activity (P for time × group interaction = .665) or moderate-to-vigorous physical activity (P for time × group interaction = .164) when adjusted for baseline physical activity levels. Furthermore, no group differences were found for changes in light physical activity, sedentary time, or anthropometric variables.\nConclusions An affordable and easily scalable preschool intervention program delivered in licensed childcare settings, with or without the addition of a parent-driven home physical activity promotion, seems to have no significant effect on physical activity, sedentary time, or body composition.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "moderate-to-vigorous physical activity (minutes per hour) would be greater in the childcare center + home parental component (CC + HOME) when compared with the childcare center (CC) arm, and that moderate-to-vigorous physical activity would be greater in both intervention groups versus the comparison (COM) group. We also hypothesized that both intervention arms would show larger reductions in sedentary behavior and adiposity compared with the standard curriculum (COM group).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The protocol for the ABC trial, including further details on the design, sample size, methods, and intervention specifics, has been published previously.\nThis single site, 3-arm, cluster-randomized controlled trial performed in Ottawa, Canada, evaluated the efficacy of the ABC intervention to increase physical activity with childcare centers as the unit of measurement (clusters; Figure; available at www.jpeds.com).\nThe study was approved by the Research Ethics Board at the Children's Hospital of Eastern Ontario Research Institute and prospectively registered. As outlined in our protocol, all licensed childcare centers enrolling ≥20 children between 3 and years of age were eligible. A letter of invitation was mailed to all qualified childcare directors with follow-up by phone. The first 18 centers that expressed an interest and met all eligibility criteria were randomized.\nAll 3-to 5-year-old children enrolled in participating centers with English-or French-speaking parents who reported planning to stay at their respective childcare centers for at least 6 months, were contacted for recruitment.\nEighteen childcare centers (clusters) were randomly assigned to 1 of 3 groups: (1) CC (n = 6), (2) CC + HOME (n = 6), or (3) COM group (n = 6).\nTo take into account possible seasonal variation and its effects on physical activity, the trial was stratified by season: 8 sites were randomized in the spring of 2013 (3 CC, 3 CC + HOME, and 2 COM), 7 in the fall of 2013 (2 CC, 2 CC + HOME, and 3 COM), and 3 in the fall of 2014 (1 CC, 1 CC + HOME, and 1 COM). To ensure adequate allocation concealment, the computer-generated randomization sequence was kept centrally by a data manager not affiliated with this trial. Given the nature of the study, center staff were not blinded; however, the preschoolers were likely unaware of their center's allocation. All outcomes were measured objectively and the investigators and analyst were blinded to center assignment.\nThe ABC intervention, focusing on the childcare center as the unit of randomization (cluster) and children as unit of analysis, was designed to be delivered by the center-specific providers. The study design took into account the socioecological conceptual model of health promotion, acknowledging the powerful influence of the setting and place on behavior and that children's social and physical environments influence their activity levels. The intent was to meet the age-related, Canadian physical activity guidelines recommendations by facilitating at least minutes of total physical activity per day at any intensity for 3-and 4-year-old children, and to progress to at least 60 minutes per day of moderate-tovigorous intensity physical activity (ie, activities that increase heart rate and breathing) for children 5 years of age. In addition, the intervention aimed to reduce sedentary time as recommended. Briefly, the childcare-specific intervention, which was based on an evidence-based train-the-trainer approach used with Healthy Opportunities for Preschoolers, consisted of multiple components.\nTwo workshop training sessions, each lasting 3 hours, were delivered to childcare providers and center directors by a qualified trainer. Workshops were targeted to increase knowledge and improve quality of physical activity opportunities by implementing various age-appropriate strategies. The first workshop focused on (1) the importance of physical activity and movement skills for preschool-aged children, (2) understanding structured and unstructured play, (3) familiarization with the intervention tools and broad practicalities of implementing ABC in childcare centers, and (4) demonstrations of activities related to movement skills. The second workshop focused on (1) providing opportunities for physical activity for at least 15 minutes per hour while the children are in care, (2) providing daily outdoor time for physical activity, (3) providing different physical activity experiences, (4) becoming an active participant, as well as providing verbal guidance and encouragement, (5) integrating physical activity into activities designed to promote cognitive and social development, providing both indoor and outdoor environments with a variety of play equipment and adequate space, avoiding the punishment of children for being active, and (8) avoiding disciplining or punishing children by withholding physical activity.\nThe ABC resource training manual outlined a recommended activity program with log sheets to track daily activities, the MusiGo (http://themusigokids.com/) preschool activity programming with a detailed guidebook, and a starter kit of equipment that formed the basis of training for the childcare providers and the intervention itself. Many sites were equipped fully, but others required supplemental equipment, which included some inexpensive basic equipment (eg, hula hoops, balls, bean bags, jump ropes) that childcare providers could use to facilitate physical activity. The manual also provided instructions for childcare providers to handcraft or custom build some equipment with the children for additional activities. We provided educators with weekly schedules suggesting a set of activities from the ABC manual that could be incorporated into the daily curriculum. The aim of these physical activity activities was to help children to meet physical activity and sedentary time guidelines for children, as mentioned. The structured activities program included 60 minutes of locomotor skills training (50% of time), manipulative motor skills training (33% of time), and moving to music, shapes, and creative play (17% of time). We emphasized locomotor skill activities, because those are the higher intensity activities (such as running to play tag) and will more likely increase moderateto-vigorous physical activity.\nBimonthly support or \"booster\" sessions took place during regular hours within intervention centers. These included (1) in-center, ABC trainer-guided, structured physical activity sessions engaging both preschoolers and providers, (2) goal setting and iterative action planning regarding intervention delivery, and (3) performance monitoring and feedback related to implementation successes and where relevant overcoming barriers, troubleshooting, and problem solving.\nIn our pilot study, we asked parents for their thoughts about parental inclusion in a future study. There was a clear indication that they would be interested in engaging as long as the expectations were not overwhelming. Thus, what was provided reflected what we believed was feasible. Specifically, to facilitate daily physical activity outside of childcare, parents of preschoolers in this intervention arm were asked to watch 2 online webinars (designed by investigators, specifically for the ABC trial, to facilitate increased physical activity and similar in content to those delivered to childcare providers) and were also given hard copies of the ABC program training material. After the webinar sessions, parents and guardians were asked to complete a questionnaire to ensure they completed the training and acquired the requisite knowledge to implement the home component of the program. Furthermore, parents received biweekly postcards outlining fun and simple preschooler-friendly physical activities and community resources.\nChildcare centers randomized to the waitlist comparison continued to provide their regular curriculum during the study period. All COM centers received the ABC staff training and resources after final data collection was completed at their center.\nAt baseline, a questionnaire was used to gather information on sociodemographics and trial assessments were conducted by trained staff (Figure; available at www.jpeds.com).\nBoth physical activity and sedentary time were measured using omnidirectional Actical accelerometers (Mini Mitter Co., Inc, Bend, Oregon). These devices capture all movement intensities (light, moderate, vigorous) as well as step counts and counts per minute. According to ABC trial-based standard operating procedures, these activity monitors were worn during all waking hours (except when engaged in water-based activities) for 7 days at each measurement time point. Time spent at various intensities of movement (eg, sedentary, light, moderate to vigorous) were derived using a 15-second epoch and the cut points by Adolph et al for preschool-aged children as recommended. Physical activity and sedentary time was reported separately for total hours (childcare hours + outside childcare hours), childcare center only hours, and outside center hours. Weekdays with at least 4 hours of accelerometer wear time during childcare center hours (from 8:30 a.m. to 4:30 p.m.) and at least 1 hour of weartime during outside childcare hours were included. Weekend days with at least 5 hours of wear time were included. The 5 hours of accelerometer wear time per day follows the accepted standards within this population. To make days with different amounts of wear time more comparable, physical activity and sedentary time data are reported per hour of wear time. Children with at least 3 days of valid data were included in the analysis. The mean of valid days was reported.\nHeight was measured with a portable stadiometer (Seca GmBH & Co Kg, Hamburg, Germany) and weight with a portable digital scale (ProFit Precision Personal Health Scale, UC-321, A&D Medical, San Jose, California). Body mass index was calculated as weight (in kilograms) divided by height (in meters squared). Body composition (fat free mass and body fat percentage) was assessed using a validated bioelectrical impedance analyzer (RJL Quantum IV, RJL Systems, Clinton Township, Michigan).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "As previously published, sample size calculations were based on calculations that 6 centers with 15 preschoolers per group is required to achieve power of 80%, to detect a 15-minute difference in moderate-to-vigorous physical activity between the groups with the 5% probability of a type 1 error. Baseline characteristics were analyzed with c 2 test (categorical) or linear regression model with prespecified analysis of variance style contrast (continuous). Actical data were processed using a combination of SAS (Version 9.2; Cary, North Carolina) and Stata/ SE 13.1 (StataCorp LP, College Station, Texas). Data reduction procedures were performed in accordance with previous work. To evaluate the effects of the intervention on our primary outcome measures, we followed the intention-totreat principle. To account for the cluster randomized design, a linear mixed effects model with a random effect for center was used to compare change in primary and secondary outcomes from baseline to 6 months. Furthermore, we performed a sensitivity analysis to investigate the influence of dropouts or missing data on primary outcomes. Our sensitivity analysis included a sample where all children with at least 1 hour of physical activity data from at least 1 day were included (n = 128). All mixed models were based on complete cases, adjusted for baseline value, and robust standard errors were reported. P < .05 was considered statistically significant. All tests were performed with Stata/SE 13.1 (StataCorp LP).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Participant recruitment (from January 28, 2013, to, retention, and sample size is illustrated in Figure. Of the 73 centers identified, 32 expressed an initial interest and were screened for eligibility. The first 18 of these who met all of our criteria were randomized. Baseline child characteristics, physical activity levels, general anthropometrics, and accelerometer weartime were comparable between groups (Table). The CC + HOME group included more boys compared with the CC and COM groups (Table). They were also significantly older (b = 0.3 years; 95% CI 0.1-0.5; P = .016) than the CC group and had more fat-free mass than the CC group (b = 0.9 kg; 95% CI −0.3 to 1.5; P = .004) or the COM group (b = 0.7; 95% CI 0.2-1.2; P = .008). The COM group had higher parental education and household income than the intervention groups (Table).\nNo significant between-group differences were found in change scores in the primary physical activity-related outcomes, such as total physical activity or moderate-to-vigorous physical activity, number of steps, total counts, or sedentary time from baseline to 6 months (Table). We did detect significant time effects whereby all groups made favorable changes for total physical activity, moderate-to-vigorous physical activity, number of steps, total physical activity counts, and sedentary time, but not light physical activity (Table). No between-group differences were observed in total physical activity, moderate-to-vigorous physical activity, or sedentary time when CC hours only or outside CC hours only were analyzed (Table; available at www.jpeds.com). There was a significant time effect reflecting favorable changes for total physical activity, moderate-to-vigorous physical activity and sedentary time in CC only hours, and moderate-to-vigorous physical activity in outside childcare hours (Table).\nNo significant between-group differences were found in change scores for anthropometrics outcomes (Table). As expected, a significant time effect was found for change in height, weight, body mass index, fat mass, and fat-free mass, but not for change in body fat percentage (Table).\nThere was no difference between boys and girls at baseline or in their response to the intervention (data not shown).\nWhen children with physical activity data from at least 1 valid day (1 hour/day) were included in the analysis, the findings from the primary analysis remained unchanged for total physical activity, moderate-to-vigorous physical activity, light physical activity, sedentary time, counts, and steps (P for time × group >.261).\nChildren in the CC + HOME group who had incomplete physical activity data at baseline had higher socioeconomic status (household income P = .032). No other differences in baseline characteristics were found between children with incomplete or complete baseline physical activity data in either group.\nIn the COM group, children who were lost to follow-up or had incomplete physical activity data at baseline or 6 months had significantly lower moderate-to-vigorous physical activity during CC only hours compared with the children with complete data (b = −0.7 minute/hour; 95% CI −1.0 to 0.4; P = .001). Children in the CC group who had missing physical activity data had greater fat-free mass compared with children with complete physical activity data (b = 0.6 minute/ hour; 95% CI 0.02 to 1.20; P = .045). Moreover, children in the CC + HOME group with complete data come from families with higher socioeconomic status (household income P = .024). No difference in baseline body composition was found between children with missing physical activity data either at baseline or 6 months in any of the groups.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Our data illustrating alack of between-group effect of our preschool physical activity intervention on total physical activity or moderate-to-vigorous physical activity are consistent with findings from the Swiss Youp'là Bouge cluster randomized controlled trial, the US-based \"Mighty Moves\" program, the Australian cluster randomized controlled trial by Finch et al, and the Scottish MAGIC trial (Movement and Activity Glasgow Intervention in Children). A 2-arm trial, similar to ABC, found that a classroom-based physical activity intervention improved moderate-to-vigorous physical activity (measured in minutes/hour) but not total physical activity. There are, however, other studies that have shown that physical activity intervention in the childcare environment can lead to higher total physical activity levels and lower sedentary time. In the present study, childcare providers engagement with the intervention may have differed, which may have contributed to the limited success. According to our metrics (ie, centers who participated in >90% of the ABC trainer facilitated booster sessions, and submission of physical activity log sheets), 9 of 12 centers were categorized as compliant. Our per-protocol analyses indicated that this did not change the pattern of results reported herein (data not shown). The health habits of young children are influenced by their parents, who are key in the development of physical activity related beliefs, preferences, and overall participation. For this reason, we hypothesized that including a parental component (guided by parent feedback about feasibility) in the promotion of physical activity would provide additional benefit. The strength of the parental arm represented a trade-off between program intensity and scalability and cost, and subsequent participation rates. Accordingly, our parent intervention could be described as a minimal dose. Still, parental engagement and implementation were moderate in our trial, which likely contributed to our null findings. Although it was possible that some parents relied on the printed versions of the webinar slides that were provided, only 50% of parents completed the online webinars. Of the parents who completed the online webinar, when asked about their intent to promote physical activity over the course of the 2 weeks after the webinar, 1.5% disagreed, 16.4 % remained neutral, 54.5% agreed, and 27.3% strongly agreed (data not shown). While this seems positive, it is likely only the highly committed parents who completed the webinars.\nBased on previous studies, it seems that the optimal intervention period is unknown ; however, our intervention, which included only 2 training workshops and biweekly booster sessions over 6 months, can be considered modest relative to other studies. We believe that greater provider engagement and more frequent visits from trained staff maybe necessary to enhance the effect as the literature does suggest that teacher-led structured sessions can be successful. As expected, all groups showed significant increases in height, weight, and other body composition variables overtime (data not shown), but changes between groups did not differ. However, no within-or between-group differences were observed for percent body fat, which contradicts findings from our pilot work that found that a provider-led physical ac- tivity intervention successfully increased physical activity and reduced adiposity. These discrepant findings maybe due to differences in sampling methodology, whereby providers in the study from Goldfield et al may have been more motivated to implement the program because they self-selected to be involved. For the present study, we used a broader recruitment strategy and all eligible childcare centers were invited to participate; however, only the first 18 that responded and met eligibility were randomized. Given that only a small proportion of the eligible centers showed an interest (44% response rate), this suggests that engaging in a physical activity intervention was not high on their priority list.\nOur null findings on body composition are consistent with most other large trials that show no effect on body mass index, suggesting that current physical activity interventions in the preschool years are not having a measurable effect on adiposity.\nThere are some limitations to our study that should be considered. We may not have had sufficient power to detect a significant difference in primary outcomes. Our final analyses included fewer than our planned sample of 15 preschoolers per center, because the province of Ontario adopted full day junior kindergarten after the recruitment of our first cohort of 6 centers. Subsequently, a number of children moved onto elementary school before study completion. Additionally, to compare the CC and CC + HOME arms, we needed to capture the time within and outside of the childcare environment. Subsequently, we selected the period between 8:30 a.m. and 4:30 p.m. to represent childcare hours, because this coincided with the timeframe when the majority of the children were in attendance. It is possible that there were a few children for whom this window captured slightly more or slightly less time in the childcare center than in reality. Moreover, as mentioned, the robustness of the engagement and adherence to the intervention (childcare providers and parents) is disputable and a common predicament in \"real-world\" settings. Although we offered additional training for new or replacement childcare providers, staff attrition may have also contributed to the suboptimal provision of the intervention.\nChildren in our study were already quite active at baseline (98% of 3-and 4-year-olds were meeting physical activity guidelines), which could have created a ceiling effect in their daily physical activity. High baseline total physical activity could also indicate that more active children and childcare centers were more likely to participate in this study. Finally, there was a significant time effect, where all groups increased their physical activity and thus the Hawthorne effect (reactivity) and typical increases in fundamental movement skills are also possibilities, which may have contributed to the null findings.\nOur 6-month preschool intervention program delivered by childcare providers in licensed childcare settings, with or without the addition of a parent-facilitated home physical activity promotion, seemed to have no significant impact on daily physical activity, sedentary time, or adiposity. ■\nWe would like to thank all of the childcare center staff who took part in this study as well as all the children and their families for their par-ticipation. Thank you to Shanna Wilson, MSc, and Kasey Parker, MSc, who assisted at various stages of this intervention study and to all the students and volunteers who contributed to data collection, data entry, and auditing. We also want to acknowledge Stacey Alpous, MSc, Zach Ferraro, PhD, and Kelly Heffernan-Spence, RD, for their contributions as ABC Trainers.\n",
      "page": 1
    }
  ]
}
