{
  "blocks": [
    {
      "type": "LINES",
      "value": "Fe en Acción: Promoting Physical Activity Among Churchgoing Latinas",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Objectives. To evaluate the impact of a faith-based intervention to promote physical activity in Latinas.\nMethods. We randomized 16 churches in San Diego County, California, to a physical activity intervention or cancer screening comparison condition (n = 436). The intervention followed an ecological framework and involved promotoras. We examined 12-month intervention effects, including accelerometer-based moderate-to-vigorous physical activity (MVPA; primary outcome) and secondary outcomes. We conducted the study from to 2016. Results. Mixed effects analyses showed significant increases in accelerometer-based MVPA (effect size = 0.25) and self-report leisure-time MVPA (effect size = 0.38) among Latinas in the intervention versus comparison condition. Participants in the intervention condition had about 66% higher odds of meeting the 2008 Physical Activity Guidelines, had reduced body mass index (effect size = 0.23), and used more behavioral strategies for engaging in physical activity (effect size = 0.42). Program attendance was associated with increased self-reported leisure-time MVPA and the number of motivational interviewing calls was associated with meeting the 2008 Physical Activity Guidelines.\nConclusions. A faith-based intervention was effective in increasing MVPA and decreasing body mass index among participants. Process analyses showed the value of program attendance and motivational interviewing calls.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "physical activity through self-report, had short intervention periods (12 weeks or less), and targeted primarily African American women. Research findings on physical activity among Latinas in a faith-based setting are limited to one 16-week intervention that assessed only knowledge of the benefits of physical activity. These models and lines of evidence justify a rigorous evaluation of a faith-based multilevel physical activity intervention in Latino communities targeting individual, interpersonal, organizational, and environmental influences on Latinas' physical activity. We tested the hypothesis that a multilevel physical activity intervention will increase physical activity among Latinas compared with the comparison condition. We report outcomes and process-outcome analyses from the first year of the intervention.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The current study was a cluster randomized controlled trial. We based sample size on a comparison between the 2 groups across 2 postintervention measurements with the accelerometer data. Based on pilot data, we assumed an intraclass correlation of 0.05 with an a level of 0.05. We estimated that the power achievable with 16 churches and 20 participants per church was 85%. When we considered anticipated drop-out rates of 25%, our target sample size was 432 participants. The Catholic Diocese of San Diego provided a list of Catholic churches in the county and we invited those that had at least 200 Latino families to participate in the 2-year intervention with assessments at baseline, 12 months, and 24 months (the latter not reported here). We implemented the current study in waves over the course of 4 years and the study ended Spring 2017. A statistician who did not have any knowledge of the churches stratified the churches by size and then randomized them to a physical activity intervention or a cancer screening attention control condition. We calculated sample size from a previous pilot study. Details about the study design and measures are published elsewhere. Participants were recruited via word of mouth, verbal announcements during Spanish-language masses, printed materials (e.g., church bulletins), and other ministry group meetings targeting Latinos over the course of 3 months. Eligible women had to self-identify as Latina, be aged between 18 and 65 years, attend the church at least 4 times a month for any reason, live within 15 minutes' driving distance of the church, have access to reliable transportation to get to the church, identify no barriers to attend activities at the church, plan on attending the church for the next 24 months, not attend other churches enrolled in the study, not have a condition that would preclude them from being active, and be inactive, defined as engaging in less than 250 minutes per week of accelerometer-assessed MVPA as assessed by the accelerometer, to participate. Details for the rationale on these cut-offs are described elsewhere. All activities were offered free at the church or local parks and community centers.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The physical activity intervention was based on an ecological framework for health behaviors, targeting factors related to the individual, interpersonal, organizational, and environmental levels ; preliminary research ; and a pilot church-based intervention for physical activity promotion among Latinas in San Diego. Two to 3 promotoras were hired from each of the participating churches and trained for 6 weeks. To target the individual level, promotoras led free physical activity classes (2 walking groups, 2 cardio dance classes, and 2 strength-training classes). Before each warm-up, promotoras or volunteers from the classes led the group in prayer. At the end of each class, promotoras reviewed a monthly health handout, which included topics such as setting goals and overcoming barriers to physical activity, and led a short discussion about how to apply the lesson or skill.\nPromotoras recorded attendance and called absent participants to encourage them to attend future classes. Promotoras conducted up to three 30-minute motivational interviewing calls with participants during the first year of the intervention, using a guide to evaluate participants' physical activity engagement (frequency and duration), barriers to being active, and solutions to those barriers. Furthermore, over the course of 24 months, project staff mailed participants monthly evidence-based educational handouts. The motivational interviewing calls also addressed the interpersonal level as they provided social support to engage in physical activity and help problem-solve barriers to physical activity. The organizational level was targeted by providing space for the physical activity classes, advertising classes via church bulletins, implementing promotional banners and posters, and promoting classes during ministry fairs and annual church fairs.\nThe promotoras targeted the environmental level by advocating improved social and built environmental changes. Circulate San Diego, an environmental advocacy group, trained the promotoras on conducting walkability audits to assess the conditions of the church grounds and surrounding neighborhood (http://www.circulatesd.org). Promotoras completed an audit of their church focusing on pedestrian environmental features such as sidewalk conditions, street lighting, and lack of presence of trees, and identified targets for improvement such as trash and overgrown plants on sidewalks. The promotoras also engaged church members to identify environmental targets and to help develop projects to address those targets. The promotoras were encouraged to partner with other community organizations and government agencies such as schools to help implement those projects. Promotoras prepared meeting agendas and minutes, action plans, summary reports, and before-and-after pictures for completed projects.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Trained bilingual and bicultural research assistants blind to the church condition conducted baseline and 12-month follow-up measures with study participants. They collected data at each church site.\nAt each data collection point, participants attended 2 appointments. At the first appointment, research assistants assessed anthropometrics (height, weight, and waist circumference) and fitness (3-minute step test), and fitted participants with an accelerometer to wear for at least 12 hours per day for 7 days. At the second appointment (7 to completed a survey. At the completion of measures, participants received $25 at each time point.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Accelerometer-assessed physical activity. Participants wore an Actigraph accelerometer device (either GT3•, GT3•+, or wGT3• +BT; Actigraph, Pensacola, FL). Duration criteria included a minimum of 5 valid days with at least 1 weekend day (we defined a valid day as a minimum of 10 valid hours; with nonwear time defined as 60 minutes of consecutive zeroes). We processed data with each minute counted by using the Troiano 2008 cut-points to define MVPA as 2020 counts per minute or more. We computed weekly averages of MVPA minutes.\nSelf\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Anthropometric measures. Anthropometric measures included weight, height, and waist circumference. Trained research assistants weighed and measured women by using standard procedures as previously described. We calculated body mass index (BMI, defined as weight in kilograms divided by the square of height in meters) and used averages from 2 measurements. Waist circumference was measured twice (in centimeters) and averaged.\nBehavioral strategies for physical activity. We assessed participants' behavioral strategies for engaging in physical activity by using an existing questionnaire tailored to this intervention (Cronbach a = 0.72).\nHealth conditions. Health conditions included self-reported physician-diagnosed diabetes, arthritis, coronary heart disease, and cancer. We used items from the 2011 Behavioral Risk Factor Surveillance System. Demographics. The survey collected demographic information such as age, education (recoded as completed high school or not), employment status (recoded as employed or not), monthly household income (< $2000 vs ‡ $2000), country of birth (Mexico vs United States or other country), number of years living in the United States, and marital status (married or living as married vs single or nonpartnered).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "We obtained descriptive statistics for the baseline demographics, health conditions, anthropometric measures, and physical activity variables. We fitted mixed effects or generalized linear mixed models to evaluate the intervention effects on the primary and secondary outcomes, adjusting for the church clustering effects. The observed intraclass correlation for the current study was 0.043.\nWe performed analyses of covariance to examine differences in the outcomes at 12 months between the study conditions. We estimated adjusted means and standard errors. We controlled all models for the baseline measure of the outcome, age, marital status, employment, and education. To account for the skewed distribution of the accelerometer-based MVPA and self-report leisure-time MVPA data, we used a negative binomial distribution for subsequent analyses for these 2 outcomes.\nMixed or generalized linear mixed effects models, adjusted for the church clustering effects, examined the dose-response effects of class attendance and motivational interviewing calls on the primary and secondary outcomes in the physical activity condition. We computed the average number of classes attended per month by dividing the total number of classes attended over the 12 months by the number of weeks between the baseline measurement date for each participant and the intervention start date, which was specific to each church, and multiplied this number by 4. The average number of classes attended per month ranged from 0 to 13, with about 40% having attended 0 classes.\nAccording to the distribution of the data, we categorized participants as having attended 0, up to 1, or more than 1 class per month, on average. We examined the total number of motivational interviewing calls received as a categorical variable (0 to 3 calls). We set statistical significance at P less than .05. We performed all statistical analyses in SAS version 9.4 (SAS Institute Inc, Cary, NC).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Figure shows the CONSORT flowchart, which describes the recruitment and retention outcomes for this study. Of the 2718 individuals screened for the study, 436 were enrolled. At 12 months, 86% of the sample completed measures (n = 377). Among this sample of predominantly Mexico-born Latinas, the mean age was 44 years and the average length of time living in the United States was 21 years (Table, available as a supplement to the online version of this article at http://www.ajph.org). The intervention and comparison groups did not differ significantly on their demographic or physical activity characteristics at baseline, indicating that randomization was effective. We compared selected baseline demographics (age, marital status, number of years in the United States, whether born in Mexico, and employment status) and baseline physical activity characteristics between those who completed 12-month measures and those who did not (data not shown). None of the comparisons was statistically significant (P > .05). Furthermore, we found no difference in dropout rates at 12 months between conditions.\nIntervention effects on the primary and secondary outcomes, adjusted for baseline measures and demographic covariates, are presented in Table. Compared with the comparison condition, the intervention had significantly higher accelerometer-based MVPA (difference in adjusted mean = 0.15; effect size = 0.25; P = .03) and self-reported leisure-time MVPA (difference in adjusted mean = 0.39; effect size = 0.38; P = .003). The proportion of participants who met the 2008 PAG also increased significantly among the intervention compared with the comparison condition (odds ratio [OR] = 1.66; 95% confidence interval [CI] = 1.05, 2.64; data not shown on table). Participants in the intervention condition had a slightly lower BMI at follow-up compared with the comparison condition participants (difference in adjusted mean = -0.43; P = .04). In addition, there were significant improvements in the number of reported behavioral strategies for engaging in physical activity among the intervention condition compared with the comparison condition (difference in adjusted mean = 1.08; P < .001). Table (available as a supplement to the online version of this article at http://www.ajph.org) includes the crude means by condition. The effect size for BMI was 0.23, for waist circumference was 0.18; and for behavioral strategies for physical activity was 0.42.\nWe examined class attendance and motivational interviewing calls in relation to outcomes among intervention participants. The dose-response analyses for class attendance showed that greater class attendance was associated with significant increases in self-reported leisure-time MVPA (P < .001) and adherence to the 2008 PAG (P < .001; data not shown on table; Table). Greater class attendance was also associated with a smaller waist circumference (P = .02) but not BMI (P = .29). However, class attendance was not significantly associated with changes in accelerometer-based MVPA (P = .11).\nTable shows the dose response of motivational interviewing calls on primary and secondary outcomes among physical activity participants (n = 217). When we considered motivational interviewing calls, there was a positive effect on adherence to the 2008 PAG as assessed by self-report, with a greater likelihood of meeting the 2008 PAG at 12-month follow-up with every additional call completed (OR = 1.25; 95% CI = 1.10, 1.43; data not shown).\nPromotoras at each church in the physical activity condition facilitated organizationallevel changes such as making sure the classes were announced in the bulletins and during services. They also identified 2 targets for environmental change, one at the church level and one at the neighborhood level. With the support of project staff, promotoras gathered support among church members and engaged in various environmental improvement projects. For example, promotoras advocated for crosswalks, led park clean-up events, restored trails, and planted gardens on church grounds. Many of these efforts require long-term efforts and some, including advocating for sidewalks, are still in progress.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Our evaluation of a physical activity intervention for Latinas in a faith-based setting found that this promotora-led intervention significantly increased MVPA compared with an attention-control comparison condition. The intervention targeted multiple levels of the ecological model and the effects were substantial: we found a net intervention effect at   intervention, more than half of our participants were meeting the 2008 PAG, a rate that exceeds the activity levels of adult Latinos and non-Latino Whites nationwide. This increase is significant in that most health benefits occur with at least 150 minutes of MVPA. This is an encouraging result, especially in terms of maintenance of behavior change for more than a 12-month period.\nOur findings are consistent with a previously reported intervention in African American churches. Wilcox et al. randomized African American churches to an immediate or delayed intervention that targeted organizational and environmental changes. Following completion of the 12-month intervention, there was a significant effect favoring the intervention group in selfreported leisure-time activity. In addition to increased physical activity, our findings show a slight decrease in BMI in the intervention group and an increase in BMI in the control group. Although not statistically significant, waist circumference increased more in the comparison group than in the physical activity intervention group. Our intervention followed an ecological approach, targeting multiple levels of influence on an individual's physical activity behavior. The current study builds on physical activity interventions involving minority communities by targeting the built environment to promote activity making their community a safer place, increasing access to physical activity opportunities, making activity more sustainable, and possibly having an impact on the activity levels of the larger community.\nFurthermore, the intervention included promotora-led physical activity classes, motivational interviewing calls, and health education handouts. Women who did not attend any classes reported significantly less leisuretime MVPA and were less likely to meet the 2008 PAG compared with those who attended at least 1 class. Completing more motivational interviewing calls was associated with meeting the 2008 PAG compared with those who did not complete any calls. These results support the value of these strategies in increasing leisure-time MVPA. Because there is limited evidence showing a link between motivational interviewing calls and increases of physical activity, the current study fills in an important gap in research.\nIncluding a faith-based component may have contributed to the success of the intervention. Faith messages reinforce health messages (body is the temple of God) and help engage participants in program activities. Churches are ideal settings for implementing health promotion programs as they provide  social support among people with similar values and offer space to implement such programs. The faith-based messages integrated in the intervention may have explained why many of the churches supported the program.\nInvolving promotoras as agents of change may have also contributed to increases in physical activity. Previous interventions involving promotoras have successfully engaged participants and increased physical activity. As members of the target community, promotoras are often inspirational role models, tailor information to the needs of participants, and provide informational, instrumental, appraisal, and emotional support. The current study provides further evidence for strategies to promote physical activity identified by the National Physical Activity Plan, Faith-Based Sector, such as identifying individuals who will lead implementation of physical activity promotion strategies. The intervention offered activities appealing to a variety of activity levels, which may have contributed to the successful outcomes. The walking groups were ideal for inactive individuals whereas the group exercises were optimal for women seeking more intensive workouts. Staff observed that inactive participants often began with the walking groups and transitioned to the group exercise classes after they built their confidence and fitness.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "There are several limitations and strengths worth noting. Given that the current study was implemented with Latina women attending Catholic churches, the findings may not generalize to men, members of other ethnic groups, or Latino groups of other denominations. However, many of the intervention components (e.g., motivational interviewing and promotoras) are likely to be translatable to other efforts designed to increase physical activity in underserved communities. Though we targeted different levels of the ecological framework for physical activity, the limited number of organizational and environmental contexts (n = 16) makes it difficult to examine their impact on physical activity. Targeting the environment, however, likely had a direct impact on participants' activity through the facilitation of physical activity opportunities and indirectly through the environmental audits by means of increasing awareness of the importance of physical activity.\nThe current study addresses important gaps in research as most physical activity intervention studies are short in duration (3 to 6 months), with little research evaluating long-term maintenance. Our study shows that physical activity was sustained for 12 months, and we have forthcoming data on 24-month change. Also, we used an objective measure of physical activity (accelerometer) and a self-report measure, whereas most physical activity interventions assess physical activity through self-report only. The current study followed a rigorous randomized controlled trial design that randomized churches and targeted a subgroup that engaged in low levels of leisure-time physical activity.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Faith-based organizations can help address health disparities by providing access to health programs and reducing barriers to participation. We showed that a physical activity intervention that used an ecological approach with promotoras as agents of change promoted physical activity in churchgoing Latinas. As a next step, there is potential for disseminating the intervention more widely at churches from other denominations and examining aspects of the current program in the promotion of activity for other communities.\n",
      "page": 1
    }
  ]
}
