{
  "blocks": [
    {
      "type": "LINES",
      "value": "Effect of a Behavioral Intervention Strategy for Adoption and Maintenance of a Physically Active Lifestyle: The Italian Diabetes and Exercise Study 2 (IDES_2)",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Adherence to physical activity (PA) recommendations is hampered by the lack of effective strategies to promote behavior change. The Italian Diabetes and Exercise Study 2 (IDES_2) is a randomized controlled trial evaluating a novel behavioral intervention strategy for increasing PA and decreasing sedentary time (SED-time) in patients with type 2 diabetes.\nThe study randomized 300 physically inactive and sedentary patients with type 2 diabetes 1:1 to receive theoretical and practical counseling once yearly for 3 years (intervention group [INT]) or standard care (control group [CON]). Here, we report the 4-month effects on objectively (accelerometer) measured daily light-intensity PA (LPA), moderate-to-vigorous-intensity PA (MVPA), and SED-time, and cardiovascular risk factors.\nLPA and MVPA both increased, and SED-time decreased in both groups, although changes were significantly more marked in INT participants (approximately twofold for LPA and SED-time and approximately sixfold for MVPA). A significant reduction in HbA 1c was observed only in INT subjects. An increase in LPA >0.92 h • day 21 and in MVPA >7.33 min • day 21 and a decrease in SED-time >1.05 h • day 21 were associated with an average decrease in HbA 1c of ∼1% and also with significant improvements in fasting glucose, body weight, waist circumference, and hs-CRP. Changes in PA and SED-time were independent predictors of improvements in HbA 1c .\nThis behavioral intervention is effective in the short term for increasing LPA and MVPA and reducing SED-time. Significant improvements in cardiometabolic risk profiles were observed in subjects experiencing the most pronounced changes in PA and SED-time, even if below the recommended level.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "An inverse relationship links physical activity (PA) to all-cause and cardiovascular mortality or cardiovascular risk factors in the general population and in subjects with type 2 diabetes. Conversely, sedentary time (SED-time) is positively associated with mortality or cardiovascular risk factors. Recent findings indicate that higher SED-time in individuals with type 2 diabetes is associated with higher metabolic risk, independently of time spent in moderate-tovigorous-intensity PA (MVPA), thus suggesting that the biological responses to SED-time involve pathways distinct from those of MVPA. In addition, Healy et al. reported that increased breaks in SED-time were beneficially associated with metabolic profile, independent of MVPA and also total SED-time. More recent studies confirmed the benefits from interrupting prolonged sitting with brief bouts of light-intensity PA (LPA) in patients with type 2 diabetes.\nOn the basis of this evidence, the position statement of the American Diabetes Association (ADA) recommends that individuals with type 2 diabetes perform at least 150 min a week of moderate-tovigorous aerobic exercise, plus moderateto-vigorous resistance training at least 2-3 days a week. In addition, the ADA guidelines encourage individuals to increase total daily unstructured PA, to decrease the amount of time spent in sedentary behavior, and to interrupt prolonged sitting with LPA breaks.\nUnfortunately, people with type 2 diabetes often find compliance with these recommendations difficult fora number of reasons, including the lack of effective, acceptable, feasible, and validated strategies to promote PA and combat sedentary behavior. In fact, behavioral strategies targeting an increase in MVPA may not be adequate to reduce SED-time because achieving the recommended amount of 30 min of daily MVPA (which represents ,5% of the time spent awake) does not significantly affect SED-time and might even trigger compensatory sedentary behavior. Conversely, a reduction of SED-time may result from increases in unstructured PA, mainly LPA, which includes several routine domestic or occupational tasks and represents the main determinant of variability in the total daily energy expenditure. Available studies have applied PAtargeted behavioral interventions that are insufficiently detailed or are heterogeneous in theory and techniques of behavior change, modalities of intervention delivery, and domains of behavior targeted. Moreover, these studies generally involved small samples for short periods, and inmost of them, changes in PA were not objectively measured because they were derived from self-report measures, which are imprecise and do not accurately capture SEDtime and particularly LPA.\nThe Italian Diabetes and Exercise Study 2 (IDES_2) aims at assessing the efficacy of a novel behavioral intervention strategy in increasing total daily PA and reducing SED-time in patients with type 2 diabetes compared with standard care.\nHere we report the short-term (4-month) effect of this intervention.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The IDES_2 is an open-label, parallel, randomized controlled trial. The research protocol, which complies with the Declaration of Helsinki, was approved by the Sant'Andrea Hospital Ethics Committee (protocol no. 212/2012), and each participant provided written informed consent.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The main entry criterion was known type 2 diabetes (defined by the ADA criteria) of at least 1-year duration. Additional requirements were age 40-80 years; BMI 27-40 kg z m 22 ; physical inactivity (i.e., insufficient amounts of PA according to current guidelines) and sedentary lifestyle (i.e., .8 h/day spent in any waking behavior characterized by an energy expenditure #1.5 METs while sitting or reclining) for at least 6 months; ability to walk 1.6 km without assistance; and eligibility after cardiologic evaluation.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "A specific strategy was implemented to train physicians (diabetologists) and exercise specialists (professionals holding a degree in exercise science) participating in the trial to standardize procedures and prevent clustering effect, improve efficacy and safety of the intervention and patient adherence, and minimize dropout, as previously detailed.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Patients were recruited in three tertiary referral outpatient diabetes clinics in Rome, Italy (Supplementary Data). All patients consecutively attending these clinics were evaluated for eligibility on the grounds of medical history, clinical examination, and cardiologic evaluation.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Patients were randomized 1:1 to an intervention (INT) group (n = 150), receiving theoretical and practical exercise counseling plus standard care, or a control (CON) group (n = 150), receiving only standard care (Supplementary Fig.).\nRandomization was stratified by center and, within each center, by age (,65 or $65 years) and type of diabetes treatment (noninsulin vs. insulin therapy), by using permuted-block randomization software. The allocation sequence was generated at the Center for Outcomes Research and Clinical Epidemiology and was concealed until interventions were assigned.\nPhysicians, exercise specialists, and participants were not blinded to group assignment, although sample blinding at the central laboratory was achieved using bar codes.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Patients from both groups received a treatment regimen aimed at achieving optimal glycemic, lipid, blood pressure (BP), and body weight targets, as established by current guidelines, including a dietary prescription; glucose-, lipid-, and BP-lowering agents as needed; and, when indicated, antiplatelet drugs. At each intermediate visit (i.e., every 4 months), diet and pharmacological treatment were eventually adjusted based on adherence to diet, as verified by the use of food diaries, and cardiometabolic profile.\nParticipants from the CON group received only general physician recommendations for increasing daily PA and decreasing SED-time.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The intervention in the INT group consisted of one individual theoretical exercise counseling session plus eight individual theoretical and practical counseling sessions, once yearly for 3 years. This approach, derived from the original IDES protocol, was designed based on the social cognitive theory and health belief model and used several behavioral change techniques, as previously reported. It was designed to promote a twostep behavior change, that is, 1) decreasing SED-time by substituting it with a wide range of LPAs and/or interrupting prolonged sitting at home or work with brief bouts of LPA and 2) gradually increasing the time spent in purposeful MVPA by reallocating time from sedentary behavior and/or LPA. The rationale behind this approach was that substituting LPA for SED-time would increase the patient's physical ability, self-efficacy, and motivation, thus allowing him or her to engage safely and effectively in MVPA.\nA detailed checklist of the procedures was made available to care providers to ensure strict adherence with the protocol.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The theoretical individual, face-to-face, seven-step counseling session has been previously validated and tested successfully in clinical settings, including the IDES. This session was held in each diabetes clinic by a trained diabetologist and lasted 30 min. The theoretical counseling session was focused on both SED-time/LPA and MVPA and aimed at 1) assessing the patient's current behavior; 2) increasing his or her awareness of the importance of targeting both domains of PA/sedentary behavior; 3) setting individual goals; 4) identifying internal and external barriers to behavior change in the patient's personal, family, social, work, and environmental context; and 5) discussing practical solutions for the problems identified.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The theoretical and practical counseling intervention program consisted of eight, twice-weekly exercise sessions, held by a certified exercise specialist in three specialized gym facilities, each connected with one of the three diabetes clinics (Supplementary Data). Each supervised exercise session consisted of 30 min of aerobic exercise, followed by 30 min of resistance exercise, both at low-tomoderate intensity depending on the patient's physical ability, plus an additional 15 min for warm up and cool down (including stretching). Moreover, in addition to providing the essential information on PA/exercise, the exercise specialist reinforced the message to be less sedentary by increasing the time spent in LPA and eventually MVPA and examined with the patient when and how he or she could substitute PA for sitting time in all settings (i.e., leisure time, transport, household, and occupation) and taking into account the patient's family, sociocultural, policy, built, and natural environments.\nWhereas in the IDES, these supervised sessions served as the exercise intervention because participants were engaged in the training program for the entire 12-month study duration and exercised at increasing intensity, in the IDES_2, these sessions served as a counseling intervention aimed at promoting and maintaining a physically active lifestyle. The rationale was that in the IDES, in addition to providing significant health benefits, this intervention was successful also in promoting PA (mainly LPA) outside the sessions by improving the patient's knowledge, skills, and ability and enhancing the intrapersonal determinants of PA behavior (i.e., health status, self-efficacy, and motivation).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The primary objective of IDES_2 was to assess the effect of the intervention in promoting and maintaining a physically active lifestyle, as indicated by an increase in LPA and MVPA and a decrease in SEDtime.\nSecondary objectives included testing the efficacy of the intervention on physical fitness, modifiable cardiovascular risk factors, musculoskeletal disturbances, well-being/depression, and healthrelated quality of life.\nHere, we report the short-term (4month) effects of the intervention on the primary endpoint and modifiable cardiovascular risk factors.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Each participant was outfitted with a uniaxial piezoelectric accelerometer, mywellness key (Technogym, Cesena, Italy), which offers the possibility of storing 30 days of continuous movement detection and provides accurate measures of the minutes spent at light, moderate, and vigorous intensities and the total volume of PA also in individuals with type 2 diabetes. Each participant wore the device for 7 consecutive days at baseline and during the entire initial 4-month study period. Thereafter, 7-day assessments were scheduled every months until the end of year 3. Upon waking (immediately after bathing or showering), participants were asked to attach the device at the waistband in midline of the right anterior hip and to report on a daily diary the hours spent wearing the instrument, sleeping and napping, and performing PAs that could not be recorded on the accelerometer, such as swimming, cycling, and skiing.\nPatients were asked to wear the device all day (except if swimming) up to bedtime to avoid the influence of the \"time accelerometer worn,\" which may vary from patient to patient. In this way, it was possible to assume that the time they were awake without wearing the accelerometer was spent in sedentary activities (e.g., taking a shower, getting dressed), unless spent in PAs that cannot be performed while wearing the accelerometer (e.g., swimming). Total SED-time, including all the time the patients were awake without being engaged in a PA, was then calculated by adding this time to that recorded by the accelerometer with readings ,100 counts/min, a threshold that corresponds with sitting, reclining, or lying down (i.e., to ,1.5 METs).\nMatthews' cut points were used to identify time spent in light-intensity activities (100-1,951 counts/min corresponding to 1.5-2.9 METs), whereas Freedson's cut points were used to determine time spent in PA moderate-intensity (1,952-5,724 counts/min corresponding to 3-5.9 METs) and vigorous-intensity ($5,725 counts/min corresponding to $6 METs) activities. Time spent in PAs that could not be recorded on the accelerometer, as reported on the daily diary, was added to that recorded by the accelerometer, according to the intensity of each activity, and moderate-intensity PA was combined with vigorous-intensity PA into MVPAs, because participants spent little time in vigorous-intensity PA.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "All patients underwent a structured interview to collect the following information: age, sociodemographic features, smoking status, diabetes duration, history of complications, and current treatments.\nThe BMI was calculated as weight (kg) z height 22 (m 22 ), and waist circumference was taken at the umbilicus. Body composition was evaluated by the use of a bioimpedance device (Tanita BF664; Tanita Corp., Vernon Hills, IL), and BP was recorded with a sphygmomanometer after a 5-min rest with the patient seated.\nBiochemical tests were centralized at the Laboratory of Clinical Chemistry of Sant'Andrea Hospital. Standard analytical techniques were used to assess HbA 1c , fasting plasma glucose (FPG), serum insulin, triglycerides, cholesterol (total, LDL, and HDL cholesterol), hs-CRP, serum creatinine, and the albumin-to-creatinine ratio (ACR) on first-voided urine samples. The HOMA-insulin resistance (HOMA-IR) index was calculated from FPG and insulin levels. The estimated glomerular filtration rate (eGFR) was computed from serum creatinine by the use of the Chronic Kidney Disease Epidemiology Collaboration equation, and coronary heart disease (CHD) and stroke 10-year risk scores were calculated using the UK Prospective Diabetes Study (UKPDS) risk engine. All of these parameters were obtained at baseline and every 4 months until the end of year 3.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Adverse events were reported at intermediate visits and also at supervised sessions for INT subjects by completing a standard form.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "From the preliminary accelerometer data showing that daily PA in sedentary, physically inactive patients with type 2 diabetes is 24.2 6 9.4 METs z h 21 z week 21 , we calculated that 142 patients per arm (284 total) were needed to observe a 15% increase in daily PA with a statistical power of 90% (a = 0.05) by unpaired t test and that a sample size of 300 patients allowed sustaining a 5% dropout rate, as that detected in the intervention group from the IDES.\nThe x 2 test for categorical variables and the unpaired Student t test or the corresponding nonparametric Mann-Whitney U test for continuous variables were used to compare patients' characteristics at baseline. Within-group month 4 versus baseline values were compared using the paired Student t test or the Wilcoxon signed ranks test, and the unpaired Student t test and the Mann-Whitney U test were used for comparing changes from baseline to month 4 between the two groups. The intention-to-treat analysis for primary and secondary end points was applied. Effect size was measured as the Cohen d by dividing the mean difference between the two groups for the common SD at baseline.\nIn the whole cohort, bivariate analyses of correlations between changes in LPA, MVPA, or SED-time during the 4-month observation period and variation from baseline to month 4 in cardiovascular risk factors and scores were performed using the Spearman r. Changes in cardiovascular risk factors and scores by tertiles of changes in LVPA, MVPA, and SED-time were compared using the ANOVA or Kruskal-Wallis test. Multivariate regression analysis with stepwise backward selection of variables was applied to assess the independent correlates of baselineto-month 4 change in HbA 1c . Covariates were study arm, baseline HbA 1c , and changes in HOMA-IR, body weight, fat mass, fat-free mass, waist circumference, triglycerides, HDL and LDL cholesterol, systolic BP, hs-CRP, eGFR, ACR, MVPA, and SED-time (and/or LPA). SAS 9.3 software (SAS Institute, Inc., Cary, NC) was used for the statistical analysis.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "From 449 patients assessed for eligibility from October 2012 to February 2014, 149 were excluded for various reasons, and 300 were recruited and randomized to the CON and INT group. All of the INT patients participated in the theoretical exercise counseling session, with 139 (92.7%) attending all eight of the theoretical and practical sessions and 1, 2, 2, and 6 individuals attending only five, three, two, and one of these sessions, respectively (overall attendance, 94.4%). All study subjects underwent baseline and month 4 evaluations of PA and SEDtime by accelerometer and assessments of cardiovascular risk factors and were included in the analysis (Supplementary Fig.).\nThe two study groups were similar for baseline characteristics, including medication use (Table and Supplementary Table). LPA and MVPA increased significantly in both groups, whereas SED-time decreased significantly during the 4-month period. However, changes were significantly more marked in the INT group than in the CON group, with an approximate twofold higher increase in LPA and decrease in SED-time and an almost sixfold higher increment in MVPA (Table). The effect of intervention on accelerometer measures was slightly higher in subjects aged ,65 years than in those $65 years and in men than in women (Supplementary Table). The most pronounced increases in LPA and MVPA and decreases in SED-time in the INT group occurred during the first month, in which these patients participated in the theoretical and practical exercise counseling, but changes were maintained in the subsequent 3 months (Fig.). Reduction in HbA 1c was significantly higher in the INT than in the CON subjects as a result of a 0.35% decrease in the former versus a nonsignificant 0.08% reduction in the latter group. The effect of intervention on HbA 1c was slightly higher in younger (20.29 [95% CI -0.58, 0.0], P = 0.050) than in older subjects (20.24 [95% CI -0.59, 0.12], P = 0.185) and, of note, was significant in men (20.48 [95% CI -0.77, 20.18], P = 0.002) but not in women (0.06 [95% CI -0.28, 0.39], P = 0.733). The other cardiovascular risk factors and scores did not change significantly from baseline to month 4 (Table). The effect sizes for LPA, MVPA, SED-time, and HbA 1c were 0.33, 1.95, 0.47, and 0.18, respectively. According to the study protocol, medication use did not change in this time period, and no apparent dietary differences were detected between the two groups. No adverse events were reported.\nBivariate analysis showed changes in LVPA, MVPA, and inversely, SED-time, correlated significantly between each other and with baseline-to-month 4 variations in several parameters (Supplementary Table). Likewise, baseline-to-month 4 variations in HbA 1c , FPG, HOMA-IR, body weight, BMI, fat mass, waist circumference, total and fatal UKPDS CHD 10-year risk, and, except for MVPA, hs-CRP and eGFR increased according to the tertile of change in LVPA, MVPA, and SED-time during the 4-month period. In particular, an increase in LPA .0.92 (mean 1.41) h z day 21 , an increase in MVPA .7.33 (mean 16.8) min z day 21 , and a decrease in SED-time .1.05 (mean 1.62) h z day 21 were associated with an average decrease in HbA 1c of ;1%, in FPG of 0.6-0.8 mmol z L 21 , in body weight of ;0.8 kg, in BMI of 0.3 kg z m 22 , in waist circumference of 1.5 cm, and in hs-CRP of 0.97-1.85 mg z L 21 , and in the UKPDS CHD 10-year risk score of ;2 points (Table).\nMultivariate analysis revealed that independent predictors of the improvement in HbA 1c from baseline to month 4 were changes in SED-time and MVPA, baseline HbA 1c , study arm, and, to a lesser extent, variation in triglyceride levels (Table). Similar results were obtained when LPA was substituted for SED-time, whereas when both these variables were included together with MVPA, SED-time was excluded from the regression model (data not shown). Sex did not enter the model, and no interaction was observed between sex and study arm.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This study shows that a novel behavioral intervention strategy consisting of theoretical and practical individual counseling sessions is effective, in the short-term, in increasing objectively measured LPA and MVPA and concurrently decreasing SED-time in physically inactive and sedentary patients with type 2 diabetes. Among the INT participants, the time spent in LPA increased by almost 1 h (49 min) and that spent in MVPA almost doubled (86%), whereas SED-time decreased by an average of 1 h. Moreover, 29 patients (19.3%) achieved .6 h z day 21 of LPA (and 1 of them .8 h z day 21 ) versus only 11 (7.3%) at baseline, 37 patients (24.7%) met the ADA recommendation of at least 30 min z day 21 of MVPA (and 3 of them reached .1 h z day 21 of MVPA) versus no one at baseline, and 14 patients (9.3%) were sedentary for ,9 h z day 21 (and 1 of them for ,8 h z day 21 ) versus no one at baseline. Only a minority of patients did not achieve significant improvements, with 24 (16.0%), 33 (22.0%), and 19 (12.7%) individuals showing little or no change in LPA, MVPA, and SED-time, respectively.\nThese results point to a striking effect of the intervention on patients' PA and sedentary behavior. On the one hand, they are consistent with previous observations showing that counseling interventions focused exclusively on PA are more effective in ameliorating metabolic profile than those targeting multiple behaviors and that diabetes self-management education programs provide clinically meaningful improvements in glycemic control when combined with $11 contact hours with delivery personnel (33). On the other hand, data on SED-time are in apparent contrast with two previous systematic reviews and meta-analyses showing that interventions targeting sedentary behavior alone are more effective in reducing sedentariness than those focused on PA or both (21,22), although one of the studies reported that broader lifestyle interventions (i.e., including not only PA and sedentary behavior but also diet and other aspects) were also effective in reducing SED-time. However, the quality of the studies included in these meta-analyses was low to moderate, and interventions to reduce SED-time were heterogeneous and often focused on one setting only (mainly workplace). In addition, while targeting MVPA alone may not affect significantly SED-time and even elicit compensatory behaviors, increasing LPA and decreasing SED-time are not competing demands. Our strategy focused on all domains of PA/ sedentary behavior, across all settings and considering the specific patient's environment, to reallocate SED-time to LPA and possibly MVPA. In fact, it reduced SED-time by an average of 60 min, and most of this time (49 min) was reallocated to LPA and only 11 min to MVPA. Finally, the participation of all subjects in the theoretical counseling sessions, the  attendance of 92.7% of them for the entire program (with the remaining 7.3% attending only part of the theoretical and practical counseling sessions), and the lack of adverse events indicate that the intervention was feasible, acceptable, and safe. Interestingly, variations in PA and SEDtime occurred during the first month, in which these individuals were engaged in twice-weekly exercise sessions, but they were maintained during the following 3 months, indicating that this intervention strategy produced behavioral changes that persisted in the short term. Longterm analysis of the IDES_2 cohort will answer the question of whether this strategy is effective in maintaining behavior changes for longer periods and whether yearly reinforcement of counseling sessions helps in achieving sustained lifestyle modification.\nThis behavioral intervention strategy was also effective in reducing HbA 1c values, although it did not significantly affect other cardiovascular risk factors (and cardiovascular risk scores as well). The relatively small decrease in HbA 1c (20.35%) and the nonsignificant changes in adiposity, lipid profile, BP, and renal function may, however, be considered clinically meaningful in view of the short period examined and might likely translate into more pronounced improvements if intervention is effective in maintaining and even further increasing change in patients' behavior over the 3-year follow-up. This view is supported by the highly significant improvements in the cardiometabolic risk profile detected in individuals falling in the best tertile of changes in LVPA, MVPA, and SED-time, even though these subjects inmost instances did not achieve the recommended level for such behavior measures. Although sex was not an independent correlate of HbA 1c reduction, the significant improvements in accelerometer measures detected in women, even if slightly lower than in men, did not translate in an amelioration of glycemic control, consistent with previous reports that women with diabetes have a worse cardiometabolic profile irrespective of treatment. This finding has no obvious explanation and requires further studies.\nStrengths of this study include 1) the application of an intervention strategy based on solid theoretical grounds and using several behavior change techniques; 2) specific training of care providers; 3) large sample size; and 4) objective measurement of PA by the use of an accelerometer. These characteristics allowed us to overcome the limitations of previous studies and to reliably verify the effect of a behavioral intervention on patients' lifestyle.\nPotential limitations include generalizability and implementation in routine clinical practice, which require further investigation and validation of this approach in different cohorts or contexts. In addition, the long-term feasibility and maintenance of behavior changes promoted by this strategy need to be verified over the entire 3-year follow-up of the study. Furthermore, the accelerometer did not provide timestamped data, thus not allowing us to obtain direct measurement of SED-time or information on the pattern of SEDtime accumulation. Finally, diet was not considered in the data analysis, although patients from both groups received specific dietary prescriptions, and adherence to diet was verified at intermediate visits.\nIn conclusion, this behavioral intervention strategy was highly successful in improving objectively measured LPA, MVPA, and SED-time in physically inactive and sedentary patients with type 2 diabetes. Significant improvements in glycemic control, adiposity, and inflammation were observed in patients experiencing the most pronounced changes in PA and SED-time, even if below the recommended level. This approach might represent an effective, feasible, acceptable, and safe strategy to reduce cardiometabolic risk, provided that behavior changes are maintained in the long term.\n",
      "page": 1
    }
  ]
}
