{
  "blocks": [
    {
      "type": "LINES",
      "value": "Ten Months of Exercise Improves General and Visceral Adiposity, Bone, and Fitness in Black Girls",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The goal of this study was to evaluate the impact of a 10-month after-school physical activity (PA) program on body composition and cardiovascular (CV) fitness in young black girls. Research Methods and Procedures: Subjects were 8-to 12-year-olds recruited from elementary schools. Body composition was measured using anthropometrics {waist circumference and BMI, DXA [percentage body fat (%BF)] and bone mineral density (BMD)}, and magnetic resonance imaging [visceral adipose tissue (VAT)]. CV fitness was measured using a graded treadmill test. The intervention consisted of 30 minutes homework/healthy snack time and 80 minutes PA (i.e., 25 minutes skills instruction, 35 minutes aerobic PA, and 20 minutes strengthening/stretching). Analyses were adjusted forage, baseline value of the dependent variable, and sexual maturation (pediatrician observation). Results: Mean attendance was 54%. Compared with the control group, the intervention group had a relative decrease in %BF (p Ͻ 0.0001), BMI (p Ͻ 0.01), and VAT (p Ͻ 0.01) and a relative increase in BMD (p Ͻ 0.0001) and CV fitness (p Ͻ 0.05). Higher attendance was associated with greater increases in BMD (p Ͻ 0.05) and greater decreases in %BF (p Ͻ 0.01) and BMI (p Ͻ 0.05). Higher heart rate during PA was associated with greater increases in BMD (p Ͻ 0.05) and greater decreases in %BF (p Ͻ 0.005). Discussion: An after-school PA program can lead to beneficial changes in body composition and CV fitness in young black girls. It is noteworthy that the control and intervention groups differed in change in VAT but not waist circumference. This suggests that changes in central adiposity can occur in response to PA, even in young children, but that waist circumference may not be a good indicator of central adiposity.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The prevalence of childhood overweight has increased dramatically in the past few decades: ϳ15% of youths are overweight and another ϳ15% are at-risk-for-overweight. A major reason for the current epidemic is that youths are constantly exposed to obesogenic environments in which energy-dense foods and sedentary activities are readily available while the opportunities for more healthy nutritional practices and moderate to vigorous physical activity (MVPA) are limited. Efforts to prevent overweight must change this balance by exposing youths to \"fitogenic\" environments, which discourage unhealthy eating and screen time while encouraging MVPA.\nIt is important to note that high levels of adiposity are associated with low levels of cardiovascular (CV) fitness. Thus, to some extent, the unfavorable health status of obese youths maybe due to the poor CV fitness that accompanies high fatness, rather than fatness alone. Moreover, randomized controlled trials showed that exposure to MVPA can enhance body composition and CV fitness in overweight black and white children and teens. However, trials using youths who were not pre-selected as obese did not show that typical physical training doses were able to reduce body fatness (measured by skinfolds) compared with control subjects. There are two potential reasons for these non-significant results. First, the physical training dose used in these studies may have been insufficient to produce an effect in non-obese youths. Thus, in this study, we imparted a physical training dose of 80 minutes of MVPA, with 35 minutes at an intensity in the vigorous range as monitored with heart rate (HR) monitors. The second potential reason is that skinfolds may not provide a sufficiently precise measurement of body composition. Thus, in this study, we used DXA, which provides a very reliable measurement of body composition. Another way in which this project goes beyond previous projects that were carried out in controlled settings (such as research gymnasiums) is that the intervention was implemented as an after-school physical activity (PA) program in the schools themselves, with school teachers used as instructors.\nAlthough childhood overweight affects all groups, black girls are particularly at risk of becoming overweight. There maybe several reasons for this, including that sedentary lifestyles are modeled, encouraged, and reinforced in behaviors and habits early in life for black females. In addition, there is a cultural tolerance for the \"overweight condition\" in black families.\nTherefore, this study targeted the prevention of further accretion of undesirable levels of adipose tissue in black girls through regular PA. Our hypotheses were that black girls who participated in an after-school PA program would have smaller increases in fat mass (FM), a decrease in percentage body fat (%BF), an increase in bone mineral density (BMD), and an increase in CV fitness, compared with black girls who did not participate in the program.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Subjects were black girls 8 to 12 years of age recruited from eight local elementary schools using fliers. One school pulled out of the program halfway through baseline testing because anew principal took over. All black girls in grades 3, 4, and 5 were eligible if they met the following criteria: 1) weighed Ͻ300 lbs; 2) were not taking any medications known to affect body composition or fat distribution; and 3) were able to participate in regular PA. Subjects from the entire adiposity range were recruited. However, since the prevalence of at-risk-for-overweight and overweight is relatively high in Georgia, the distribution was such that there were more subjects at the heavier end of the spectrum. Subjects and their parents attended information sessions and signed informed consent/assent forms in accordance with the Medical College of Georgia Human Assurance Committee. Although 309 subjects consented to be in the study during the information sessions, only 278 actually pre-tested. We found in previous studies) that accepting only one sib per family resulted ineligible and interested potential subjects not signing up for the study. Therefore, we decided at the outset that we would accept sisters into this study to increase its acceptability on the part of subjects and their parents.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Subjects came to the Georgia Prevention Institute of the Medical College of Georgia for testing at the beginning of the study and after 10 months. Pre-testing started in late July or early August and ended in mid-fall; as many as four subjects were tested on any given day. Subjects were tested on a rolling basis and were integrated into the intervention on a rolling basis. Subjects were paid $100 each for the baseline and post-testing assessments but were responsible for their own transportation to and from the testing site.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Pubertal stages were assessed by pediatricians based on the criteria established by. Examination of the Tanner staging for breast and pubic hair development was not refused by any of the subjects. None of the children had acne or hirsutism.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Height and weight were measured by standard methods using a wall-mounted stadiometer and a scale, respectively. BMI was calculated as weight/height , and BMI percentile was obtained from growth charts from the Centers for Disease Control and Prevention. Waist circumference was measured using a measuring tape, at the narrowest point of torso, below the rib cage and above the umbilicus. Skinfold measurements were also obtained from the right side of the body, using Lange calipers. Subscapular skinfold was obtained from the diagonal fold on the posterior side, 1 to 2 cm below inferior angle of the scapula (width of index finger). Triceps skinfold was obtained from a vertical fold on the back of the upper arm taken halfway between the acromion (shoulder) and olecranon (elbow) processes. Suprailiac skinfold was obtained from a diagonal fold taken superior to the iliac crest in the anterior axillary line.\nTotal body composition was obtained using DXA (Hologic QDR-1000, Waltham, MA) as previously described. Briefly, DXA uses a three-compartment model: total body fat (BF), fat-free soft tissue (FFST), and bone mineral content (BMC). %BF and BMD were derived from these three components. Visceral adipose tissue (VAT) and subcutaneous abdominal adipose tissue (SAAT) were obtained using magnetic resonance imaging (1.5 T General Electric Medical Systems, Milwaukee, WI), as previously described. Briefly, with subjects in the supine position, a series of five, 1-cm-thick, transverse images was acquired beginning at the inferior border of the fifth lumbar vertebra and proceeding toward the head. A gap is left between the slices to avoid cross-talk. Values for VAT and SAAT from a single image were calculated in terms of surface area and the volume estimated by multiplying the surface area by the image width (1 cm) and then summing the five images.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "CV fitness was assessed using a multistage treadmill test. Heart rate was monitored using a Polar Accurex Plus HR monitor (Port Washington, NY). Oxygen consumption (VO 2 ) was measured using a Sensormedics Vmax 229 cardiopulmonary system (Yorba Linda, CA). The treadmill protocol began with a 4-minute warmup at 0% grade and 2.0 mph. The speed was then increased 0.5 mph every 2 minutes until reaching 3.0 mph, at which time the grade increased to 2% for 2 minutes, then increased an additional 3% every 2 minutes until reaching 20% grade or exhaustion. Two indices of CV fitness were obtained: maximal oxygen consumption (VO 2 max), and oxygen consumption at a HR of 170 bpm (VO 2 -170). Subjects were considered to have attained VO 2 max if they met two of the following three criteria: 1) an increase in HR Ͻ5 bpm between the final two workloads, 2) an increase in VO 2 Ͻ100 mL between the final two workloads, and 3) a respiratory exchange ratio Ͼ1.00. Although all subjects were given verbal cues to give a maximal effort, about one-half of them stopped the test voluntarily before reaching VO 2 max, both at baseline and after the 10-month intervention period. In addition, only about one half of the subjects who attained VO 2 max at baseline also did so at post-intervention. Using VO 2 max as our index of CV fitness would have resulted in a 50% decrease in sample size for the analyses, greatly affecting power to detect significant changes and differences between groups. Therefore, a submaximal index of CV fitness (VO 2 -170) was used. Using all of the treadmill workloads completed, we computed individual regression equations of VO 2 on HR for each subject to obtain VO 2 -170.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Free-living PA was measured using a 7-day recall. Subjects were questioned about their activities, including sleep, over 7 days before the interview, starting with the previous day. Thus, the 7-day recall included the PA associated with the PA program for the subjects in the interven-tion group. Values from the hard and very hard categories of PA were summed to derive an index of vigorous PA. Thus, vigorous PA represented activities such as running, whereas moderate PA included activities such as walking briskly.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Subjects were randomized within each school after pretesting to the intervention or control group with a ratio of 3:2. We chose this ratio rather than 1:1 because we were concerned that subjects in the intervention group might be more likely to dropout or that some subjects might not have attended the sessions consistently for the duration of the intervention. Subjects in the control group received no intervention. Subjects in the intervention group stayed at their school at the end of the day to receive a 110-minute intervention. The intervention was offered during the school year everyday that school was in session. Exceptions were 4 early release days per year, the last day of school before Christmas break (which lasted about 2 weeks), and the last day of the school year. The program was also closed for one week after the end of the year to allow teachers to get their school-related duties done.\nThe intervention started the second week of school in August. Starting the testing in July allowed us to have a small core of subjects (i.e., 5 to 8) with whom to start the intervention. Subjects who pre-tested after the program had started entered the intervention the day after their testing day. Testing ended about mid-fall, which meant that the subjects who started later were still in the intervention fora while after school ended. To facilitate participation in the study, transportation was provided to the subjects. During the school year, subjects were transported home on regular school buses after the program. During the summer, the program was offered late morning or early afternoon, depending on the availability of each school. Subjects who were still participating during the summer were transported from their home to the program, then back home after the program again using school buses.\nThe intervention consisted of 30 minutes of homework time during which the subjects were provided with a healthy snack free of charge, and 80 minutes of PA. All of the snacks were individually packaged, and everyday the subjects had a choice of something salty (e.g., crackers and cheese), something sweet (e.g., low-fat cookies), or a fruit or vegetable. Subjects chose one snack, and were allowed to get another snack if they were still hungry after the first one. The PA component included 25 minutes of skills development (e.g., how to dribble a basketball), 35 minutes of MVPA, and 20 minutes of toning and stretching. Subjects wore Polar Accurex Plus HR monitors (Port Washington, NY) everyday during the PA portion of the program, and were taught how to maintain their HR during the MVPA to keep it above 150 bpm. The watches were spiked at the beginning and end of each PA component to aid with future analysis. HRs for the entire session were saved for each subject. HRs were downloaded into a computer by research staff and analyzed within each PA component; we were primarily interested in the MVPA portion. This monitoring was used to provide feedback to subjects who might have been struggling to keep their HR above 150 bpm. Activities during the MVPA included games such as basketball, tag, softball, relay races, etc., all of which were modified to keep all of the subjects active throughout the 35-minute period.\nSubjects received small weekly prizes (e.g., bouncy balls, Slinkies, pencils, note pads, lip gloss, play jewelry) for maintaining good behavior and attitude and at most one unexcused absence. We picked a student of the month in each school who received a slightly larger prize (e.g., movie pass, rollerskating pass, basketball). The main purpose of the prizes was mainly to reward good behavior, participation, and effort. Attendance was also maintained by calling parents of subjects who had two unexcused absences in a row. The reason for their absence was discussed, and parents were encouraged to send their daughter back to the program.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This study required not only the recruitment of subjects but also the recruitment of schools and teachers, and as much as possible, the buy-in of principals. The intervention was implemented primarily by classroom teachers (n ϭ 21) and teacher assistants (n ϭ 14), although a research staff person was also onsite everyday. Teachers mostly worked the intervention in their own school, but in some cases, they were assigned to work in a different school. Teachers received formal training before the start of the intervention.\nThe training included background information on childhood obesity, PA, and CV risk factors, the goals of the study, the specific protocol to be followed, and the types of activities appropriate for each segment of the intervention. A large component of the training was role playing; teachers were asked to prepare a lesson plan for one day and did a shortened simulation of it, so that we could provide them with feedback on the choice of activities and how they were implemented. Each school was given a Manual of Procedures that included all of the information necessary to implement the intervention, including a large number of potential activities. Teachers who were hired after the training occurred were trained individually by the project coordinator on the theoretical aspects and observed several sessions before becoming responsible for implementing the intervention.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The small number of siblings in this study precluded the use of analytical methods that would have permitted nesting within family. Therefore, one sibling was selected within each family. The sibling selected was the one who had the least missing data. For example, if one sibling had %BF, VAT, CV fitness and the second sibling had %BF, VAT, but not CV fitness, the first sibling was chosen for the analyses. In the case of ties, the one with the lowest identification number was selected. The identification numbers were not assigned in any special way (e.g., oldest one first). After restricting having pre-intervention and post-intervention data, and having only one sibling per family, there were 201 subjects of the 278 who pre-tested for the analyses.\nAnalysis of covariance was used to analyze the data. The change scores were the dependent values in the analysis with the value at baseline used as a covariate and the treatment group (intervention vs. control) as the independent variable of interest. Additional covariates analyzed were age, sexual maturity, and BMI percentile group (normal, at-risk-for-overweight, overweight). Interactions between covariates and treatment group were explored. Only significant factors were retained in the model. Subjects had to have both a pretest and a post-test value to be included in the analysis for that variable. Outcomes included BMI, waist circumference, %BF, BMD, FM, FFST, BMC, CVF, PA, VAT, and SAAT. The 95% confidence intervals of the difference between the adjusted change scores were constructed from the parameter estimates of the group effect and reflect change in the intervention group relative to changes in the control group. A negative difference is a relative decrease in comparison with controls even though both groups might have shown an increase from pretest to post-test due to growth. The relationships at baseline and for the change scores between CV fitness, body composition, and PA were determined using Pearson correlation analyses. Within the intervention group, the relationship between HR during the aerobic portion of the program and attendance to the program was determined using Spearman correlation analysis. Also, within the intervention group, the relationship of changes in body composition, CV fitness, and PA with HR during the aerobic portion of the program and attendance to the program were found using a regression analysis that also adjusted for the baseline value of the dependent variable, age, and sexual maturity. Statistical significance was set at ␣ ϭ 0.05. SAS version 8.2 (SAS Institute, Inc., Cary, NC) was used for all analyses.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "A little over one half the subjects were at-risk-for-overweight (21%) or overweight (31%). The descriptive data at baseline are presented in Table. There were no significant differences between the intervention and control groups for any of the variables at baseline, including age (9.5 years both groups) and sexual maturation (2.4 vs. 2.6 Tanner stage for breast development, respectively). Higher CV fitness was associated with lower %BF (r ϭ Ϫ0.60), FM (r ϭ Ϫ0.56), BMC (r ϭ Ϫ0.22), waist circumference (r ϭ Ϫ0.47), BMI (r ϭ Ϫ0.50), VAT (r ϭ Ϫ0.58), and SAAT (r ϭ Ϫ0.56; all p values Ͻ0.01). CV fitness was not significantly associated with BMD, FFST, or PA. Adiposity levels were not significantly associated with PA.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "There were no significant age effects for any of the dependent variables. There were no significant interactions between BMI percentile group and intervention group so that there was not a differential effect of intervention that was dependent on BMI at baseline. Interactions between covariates and intervention group were not found. The baseline and 10-month values for all subjects regardless of attendance to the PA are presented in Table (intent-to-treat analyses). The retention rate was 81% for the control group and 84% for the intervention group. With the exception of FFST, the change in all of the body composition variables was significantly different between groups. Compared with the control group, the intervention group had a relative decrease in adiposity, including %BF, the primary dependent variable in this study, and a relative increase in BMC, BMD, MPA, VPA (trend), and CV fitness.\nThe efficacy analyses, which included from the intervention group only subjects who attended at least 40% of the time (2 days/wk; intervention n ϭ 77, control n ϭ 83) yielded results similar to those from the intent to treat analyses, except that the relative decrease in SAAT and relative increase in CV fitness became non-significant (results not shown).\nWhen all subjects were analyzed together, increases in CV fitness were associated with increases in BMD (r ϭ 0.18) and BMC (r ϭ 0.18; both p values Ͻ0.05), but not with changes in adiposity. Increases in vigorous PA were associated with decreases in %BF (r ϭ Ϫ0.16) and BMI (r ϭ Ϫ0.17; both p values Ͻ0.05).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The average attendance at the PA program was 54% (i.e., just over 2.5 days/wk), and the average HR during the * Sample size for the VAT and SAAT analyses were n ϭ 60 for intervention and n ϭ 44 for control. † There were no significant differences (all p Ͼ 0.18) between groups for any baseline variables.\n‡ Change estimates and 95% CIs are the differences between intervention and control groups adjusted for baseline value, age, and sexual maturity.\nvigorous PA section of the program was 160 bpm. Attendance and HR were not significantly associated with each other (r ϭ Ϫ0.05, p Ͼ 0.05). The associations of HR and attendance with changes in body composition and CV fitness are presented in Table. After adjusting for baseline values, age, and sexual maturation, higher attendance was associated with greater increases in BMD (partial r 2 ϭ 0.03), and greater decreases in %BF (partial r 2 ϭ 0.06) and BMI (partial r 2 ϭ 0.05). The data suggested that beneficial changes in these variables occurred mostly for those who came at least 2 days/wk (Figures). After adjusting for baseline values, age, and sexual maturation, higher HR was associated with greater increases in BMD (partial r 2 ϭ 0.04) and FFST (partial r 2 ϭ 0.09), and greater decreases in %BF (partial r 2 ϭ 0.11) and FM (partial r 2 ϭ 0.07). Change in %BF and BMD were the only variables with which HR and attendance were both significantly associated. Therefore, a subsequent series of multiple regression analyses was performed in which both HR and attendance were included.\nAfter adjusting for baseline, age, and sexual maturation, higher HRs were associated with greater decreases in %BF (␤ ϭ Ϫ0.225, p Ͻ 0.01), while attendance was only marginally associated (␤ ϭ Ϫ0.076, p ϭ 0.07). The same effects were seen with BMD, where higher HRs were associated with greater increases in BMD (␤ ϭ 0.001, p Ͻ 0.05) and attendance was only marginally associated (␤ Ͻ 0.001, p ϭ 0.09).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The main results of this study indicate that a 10-month after-school PA program can lead to beneficial changes in  body composition and CV fitness in young black girls of varying levels of adiposity. The intervention group had a smaller increase in BMI compared with the control group. In addition, the intervention group gained less FM than the control group, while both groups gained similar amounts of FFST. This resulted in a significant decrease in %BF of Ϫ1.4 (standard deviation 3.5) compared with an increase of 0.7 (standard deviation 3.1) in the control group. These results are less dramatic than the differences found between intervention and control groups in our studies limited to overweight children and teens. Beneficial changes were also seen for BMC and BMD, such that a PA intervention program aimed at preventing the accretion of excess adiposity can also play a role in improving bone health. This is important because it suggests that PA programs that aim at preventing overweight in young black girls may also decrease the future risk of osteoporosis. Interestingly, the change in waist circumference was not significantly different between the groups. This might mean that the beneficial effects on adiposity were mostly peripheral but not central. Analyses of central and peripheral skinfolds indicated that the intervention group had smaller  increases in subscapular (p Ͻ 0.01), suprailiac (p Ͻ 0.05), and triceps (p Ͻ 0.05) skinfolds compared with the control group. However, VAT increased substantially less in the intervention group compared with the control group, suggesting that there was indeed a beneficial central effect. Interestingly, it should be noted that proportionally, the improvements in VAT were larger than those in SAAT. This provides further evidence that regular PA can be beneficial in altering central adiposity, even in a cohort of girls not selected for being overweight. The negative results with waist circumference suggest that in young children there may not be enough VAT to cause the abdomen to protrude and, thus, influence waist circumference. This implies that direct measurements, such as magnetic resonance imaging, are needed to document changes, as was seen with VAT in this study. Furthermore, the fact that the children were growing and, thus, their waist circumferences expanding, may also have decreased our capability of showing a significant effect on waist circumference. The beneficial impact of the program on CV fitness seemed to disappear when the analyses were limited to subjects who came at least 2 days per week, which we consider to be the minimum required to have an effect. At first glance, this seemed like a counterintuitive finding. However, further analyses revealed that those who came less than 2 days per week had a slightly lower CV fitness at baseline compared with those who came at least 2 days per week (20.31 Ϯ 5.41 vs. 21.54 Ϯ 5.02 mL/kg per minute, p ϭ 0.18). In addition, those who attended less than 2 days per week had a small increase in CV fitness over the 10 months compared with a slight decrease in those who came at least 2 days per week (1.55 Ϯ 6.21 vs. Ϫ0.04 Ϯ 4.12 mL/kg per minute, p ϭ 0.19). Although these differences were not statistically significant, they may have been enough to influence the efficacy analysis. This suggests girls who have low CV fitness levels to begin with maybe able to improve their CV fitness to some extent, even with very low attendance. On the other hand, girls with higher CV fitness at baseline would have less room for improvement. These results also suggest that girls with lower CV fitness at baseline may find it difficult to be excited and motivated about PA, thus attending less often than girls with higher CV fitness. The question then becomes how can girls who are less fit be incited to join PA interventions and keep attending? Perhaps these girls need special attention designed to increase motivation, increase PA self-efficacy, decrease safety concerns, and decrease other potential barriers to PA. On the other hand, the analyses of the process variables (i.e., HR during the aerobic portion of the program and attendance to the program) suggested that the intensity of the PA (i.e., HR) played a greater role in improving overall body composition than did attendance. Of course, one cannot reap the benefits of exercising at a high-intensity if one does not attend the program at all.\nThere are several important points to be noted in relation to the findings in this study. One is that, from a public health point of view, the amount of PA needed to impact body composition in children is more than can be delivered in standard physical education classes alone, in which only ϳ12 of 30 minutes are typically spent in MVPA. The implication of this is that strategies need to be developed to encourage MVPA at other times during the day (e.g., before school, at recess and noontime, and/or after school). The second important point to make is that beneficial changes in body composition, including VAT, can occur even in healthy, normal-weight girls who increase in total FM because of growth and puberty. The implication is that PA programs should target not only at-risk-for-overweight and overweight girls, but also normal-weight girls to prevent the development of overweight. The third point is that these types of PA programs are more likely to improve CV fitness in girls who already have low fitness levels. Finally, the intensity of the PA seems to bean important mediator of the beneficial effect of PA on body composition. This implies that programs whose goal is to improve body composition in children should encourage moderate-to-high-intensity activities that keep children's HRs up above 150 bpm, rather than low-intensity activities such as walking leisurely. It was our experience in this study, and in previous studies of overweight children, that children enjoy monitoring their HR using the Polar monitors; they see it as a game and challenge. In addition, having continuous monitoring of this sort allows the teachers the opportunity to periodically glance at a subject's monitor and provide immediate feedback: congratulatory or encouraging more movement. Therefore, effort monitoring can be used successfully to ensure proper intensity in children performing PA.\nOne of the unique aspects of this study is the manner in which the intervention was implemented. Classroom teachers who worked in the schools where the intervention took place were primarily responsible for implementing all parts of the intervention. There was also one research staff person onsite everyday whose role was to assist the teachers, but the teachers were responsible for coming up with the activities that would be offered to the girls each day, teaching the girls new skills and games, and actually participating with them in all of the activities. We purposely did not get physical education teachers to work for this project. We were concerned that randomization at the subject level might result in physical education teachers treating the girls randomized to the intervention differently than the girls randomized to the control condition during physical education. This could have biased the study and resulted in inflated differences between the two groups for change in the outcome variables if the intervention girls were pushed harder during physical education, or in deflated differences between the two groups if the control girls were pushed harder. The teachers had to be formally trained not only on how to follow the protocol so that the intervention was delivered as similarly as possible in the different schools, but also on how to get kids active and what to expect behavior-wise. This was the hardest adjustment for classroom teachers to make because their usual environment requires them to keep kids sedentary and quiet. They had to learn how to let kids be active and still have boundaries, without resorting to disciplinary actions that would have required sedentariness except in rare circumstances. The success of the project measured by change in body composition, low attrition, and high HRs during the intervention clearly demonstrates the feasibility of teachers leading afterschool PA programs in young girls.\nIn summary, an after-school PA program designed to incorporate 80 minutes/d, at least 35 minutes of which is MVPA, can lead to beneficial changes in body composition in girls of all adiposity levels, and potential improvements in fitness in girls with low fitness levels. These improvements in body composition and bone health at an early age are important because they may help prevent the development of overweight during adolescence and CV disease and osteoporosis in adulthood.\n",
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "Ϫ0.032",
          "rowHeaders": [
            "BMI",
            "in",
            "mineral",
            "(g/cm"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "portion of",
            "program",
            "coefficient"
          ]
        },
        {
          "value": "Ϫ0.011",
          "rowHeaders": [
            "CV fitness",
            "BMI",
            "in",
            "mineral",
            "(g/cm",
            "NS"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "Attendance at",
            "program",
            "coefficient"
          ]
        },
        {
          "value": "0.024",
          "rowHeaders": [
            "CV fitness",
            "BMI",
            "in",
            "mineral",
            "(g/cm",
            "NS"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "Attendance at",
            "program",
            "p"
          ]
        },
        {
          "value": "Ϫ0.086",
          "rowHeaders": [
            "Waist circumference",
            "in",
            "mineral",
            "(g/cm"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "portion of",
            "program",
            "coefficient"
          ]
        },
        {
          "value": "Ϫ0.014",
          "rowHeaders": [
            "CV fitness",
            "Waist circumference",
            "in",
            "mineral",
            "(g/cm",
            "NS"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "Attendance at",
            "program",
            "coefficient"
          ]
        },
        {
          "value": "Ϫ0.104",
          "rowHeaders": [
            "FM",
            "in",
            "mineral",
            "(g/cm"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "portion of",
            "program",
            "coefficient"
          ]
        },
        {
          "value": "0.022",
          "rowHeaders": [
            "CV fitness",
            "FM",
            "in",
            "mineral",
            "(g/cm"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "portion of",
            "program",
            "p"
          ]
        },
        {
          "value": "Ϫ0.020",
          "rowHeaders": [
            "CV fitness",
            "FM",
            "in",
            "mineral",
            "(g/cm",
            "NS"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "Attendance at",
            "program",
            "coefficient"
          ]
        },
        {
          "value": "0.070",
          "rowHeaders": [
            "CV fitness",
            "FFST",
            "in",
            "mineral",
            "(g/cm"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "portion of",
            "program",
            "coefficient"
          ]
        },
        {
          "value": "0.003",
          "rowHeaders": [
            "CV fitness",
            "FFST",
            "in",
            "mineral",
            "(g/cm"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "portion of",
            "program",
            "p"
          ]
        },
        {
          "value": "Ϫ0.008",
          "rowHeaders": [
            "CV fitness",
            "FFST",
            "in",
            "mineral",
            "(g/cm",
            "NS"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "Attendance at",
            "program",
            "coefficient"
          ]
        },
        {
          "value": "Ϫ0.196",
          "rowHeaders": [
            "CV fitness",
            "%BF",
            "in",
            "mineral",
            "(g/cm"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "portion of",
            "program",
            "coefficient"
          ]
        },
        {
          "value": "0.005",
          "rowHeaders": [
            "CV fitness",
            "%BF",
            "in",
            "mineral",
            "(g/cm"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "portion of",
            "program",
            "p"
          ]
        },
        {
          "value": "Ϫ0.040",
          "rowHeaders": [
            "CV fitness",
            "%BF",
            "in",
            "mineral",
            "(g/cm",
            "NS"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "Attendance at",
            "program",
            "coefficient"
          ]
        },
        {
          "value": "0.008",
          "rowHeaders": [
            "CV fitness",
            "%BF",
            "in",
            "mineral",
            "(g/cm",
            "NS"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "Attendance at",
            "program",
            "p"
          ]
        },
        {
          "value": "0.001",
          "rowHeaders": [
            "CV fitness",
            "BMC",
            "in",
            "mineral",
            "(g/cm"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "portion of",
            "program",
            "coefficient"
          ]
        },
        {
          "value": "Ͻ0.001",
          "rowHeaders": [
            "CV fitness",
            "BMC",
            "in",
            "mineral",
            "(g/cm",
            "NS"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "Attendance at",
            "program",
            "coefficient"
          ]
        },
        {
          "value": "Ͻ0.001",
          "rowHeaders": [
            "CV fitness",
            "BMD",
            "in",
            "mineral",
            "(g/cm"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "portion of",
            "program",
            "coefficient"
          ]
        },
        {
          "value": "0.036",
          "rowHeaders": [
            "CV fitness",
            "BMD",
            "in",
            "mineral",
            "(g/cm"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "portion of",
            "program",
            "p"
          ]
        },
        {
          "value": "Ͻ0.001",
          "rowHeaders": [
            "CV fitness",
            "BMD",
            "in",
            "mineral",
            "(g/cm",
            "NS"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "Attendance at",
            "program",
            "coefficient"
          ]
        },
        {
          "value": "0.044",
          "rowHeaders": [
            "CV fitness",
            "BMD",
            "in",
            "mineral",
            "(g/cm",
            "NS"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "Attendance at",
            "program",
            "p"
          ]
        },
        {
          "value": "Ϫ0.426",
          "rowHeaders": [
            "CV fitness",
            "VAT",
            "in",
            "mineral",
            "(g/cm"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "portion of",
            "program",
            "coefficient"
          ]
        },
        {
          "value": "Ϫ0.172",
          "rowHeaders": [
            "CV fitness",
            "VAT",
            "in",
            "mineral",
            "(g/cm",
            "NS"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "Attendance at",
            "program",
            "coefficient"
          ]
        },
        {
          "value": "0.434",
          "rowHeaders": [
            "CV fitness",
            "in",
            "mineral",
            "(g/cm"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "portion of",
            "program",
            "coefficient"
          ]
        },
        {
          "value": "0.431",
          "rowHeaders": [
            "CV fitness",
            "in",
            "mineral",
            "(g/cm",
            "NS"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "Attendance at",
            "program",
            "coefficient"
          ]
        },
        {
          "value": "Ϫ0.035",
          "rowHeaders": [
            "CV fitness",
            "in",
            "mineral",
            "(g/cm"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "portion of",
            "program",
            "coefficient"
          ]
        },
        {
          "value": "Ϫ0.004",
          "rowHeaders": [
            "CV fitness",
            "in",
            "mineral",
            "(g/cm",
            "NS"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "Attendance at",
            "program",
            "coefficient"
          ]
        },
        {
          "value": "0.0597.",
          "rowHeaders": [
            "p ϭ"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "portion of",
            "program",
            "coefficient",
            "for the heart rate and attendance analyses, respectively."
          ]
        },
        {
          "value": "0.01",
          "rowHeaders": [
            "CV fitness",
            "Change",
            "density"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "portion of",
            "program",
            "coefficient",
            "for the heart rate and attendance analyses, respectively."
          ]
        },
        {
          "value": "0.02",
          "rowHeaders": [
            "CV fitness",
            "Change",
            "density"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "portion of",
            "program",
            "coefficient",
            "for the heart rate and attendance analyses, respectively."
          ]
        },
        {
          "value": "0.03",
          "rowHeaders": [
            "CV fitness",
            "in",
            "density"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "portion of",
            "program",
            "coefficient",
            "for the heart rate and attendance analyses, respectively."
          ]
        },
        {
          "value": "0.04",
          "rowHeaders": [
            "CV fitness",
            "in",
            "bone",
            "(g/cm"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "portion of",
            "program",
            "coefficient",
            "for the heart rate and attendance analyses, respectively."
          ]
        },
        {
          "value": "0.05",
          "rowHeaders": [
            "CV fitness",
            "in",
            "mineral",
            "(g/cm"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "portion of",
            "program",
            "coefficient",
            "for the heart rate and attendance analyses, respectively."
          ]
        },
        {
          "value": "0.06",
          "rowHeaders": [
            "CV fitness",
            "in",
            "mineral",
            "(g/cm"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "portion of",
            "program",
            "coefficient",
            "for the heart rate and attendance analyses, respectively."
          ]
        },
        {
          "value": "0.07",
          "rowHeaders": [
            "CV fitness",
            "in",
            "mineral",
            "(g/cm"
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "portion of",
            "program",
            "coefficient",
            "for the heart rate and attendance analyses, respectively."
          ]
        },
        {
          "value": "0.044",
          "rowHeaders": [
            "CV fitness",
            "in",
            "mineral",
            "(g/cm",
            "NS",
            "p ="
          ],
          "columnHeaders": [
            "Table 2. Regression models* of heart rate (n ϭ 77)",
            "Regression models* of heart rate (n ϭ 77)",
            "Attendance at",
            "program",
            "p",
            "for the heart rate and attendance analyses, respectively."
          ]
        }
      ],
      "page": 1
    }
  ]
}
