{
  "blocks": [
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "P hysical inactivity is a major leading cause of preventable death among Americans. National guidelines recommend that adults engage in at least 30 minutes of moderate-intensity or 20 minutes of vigorous-intensity aerobic physical activity (PA) on 5 or more days per week, or a combination of both. Despite the numerous health benefits associated with moderate to vigorous PA (MVPA) and health risks associated with inactivity, only about half of U.S. adults self-report being sufficiently active to meet national guidelines, and rates drop below 10% when measured by accelerometer. Even among those who initiate a PA program, long-term adherence is a challenge, with approximately half stopping within the first 6 months. There is a great need for effective approaches that not only encourage PA uptake but also promote maintaining these behaviors.\nA growing body of research has begun to examine physically interactive videogames that require substantial body movement and exertion for continued play. These exercise videogames (EVGs), also called active videogames, include platforms such as the Nintendo Wii, Xbox 360 Kinect, and dance simulation products. Studies have demonstrated that playing EVGs elicits greater energy expenditure compared with rest and inactive (sedentary) videogames, and some EVGs have evidenced energy expenditure commensurate with MVPA-similar to walking and cycling, at approximately 3−6 METs, increasing energy expenditure up to 300% above resting levels. In addition, EVGs have been reported to result in an enjoyable exercise experience, even when working at higher intensities. These findings suggest that EVGs may present a viable, practical, and attractive alternative to traditional modes of exercise. Although promising, most EVG research has been conducted with children and adolescents, with relatively few studies in adults, and adult studies are often limited to the acute effects of EVGs on energy expenditure. Longitudinal studies in adults have tended to focus on elderly populations and have examined the effect of EVGs on outcomes, such as balance, cognition, and depression. Few studies have examined cardiovascular outcomes, most being small pilot studies (see review by.\nThe goals of this study were to examine the effect of EVGs on (1) time spent in MVPA following a 12-week supervised laboratory intervention, (2) cardiovascular health risk indices, and (3) maintenance of MVPA after the conclusion of the intervention. Study hypotheses were (1) at week 12, EVG and standard exercise participants will engage in significantly more minutes of MVPA than controls, (2) at week 12, EVG participants will engage in significantly more MVPA than standard participants, (3) adherence to recommended PA will be greater in the EVG arm than in the standard arm, (4) at follow-up, EVG participants will engage in significantly more MVPA than standard participants, (5) both EVG and standard groups will show significantly greater improvement in cardiovascular health risk indices than controls, and (6) EVG participants will show greater improvement in these measures than standard participants.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The Wii Heart Fitness study is a three-arm RCT using a parallel design. Advertisements were placed on Internet sites and local radio stations, and as flyers in local retail outlets. Ads requested \"generally healthy adults\" who did not exercise regularly and were interested in a healthier lifestyle. Individuals calling in response to advertisements were screened for eligibility. Eligible individuals attended an in-person orientation session and provided written informed consent. Consented individuals attended a second visit to complete baseline assessments and receive randomization assignments that were generated by the study biostatistician and delivered to the study research assistant via e-mail on the day of the randomization visit.\nParticipants were randomized (1:1 ratio) into a 12-week program of (1) EVGs using the Nintendo Wii and X-Box 360 Kinect, (2) standard aerobic exercise equipment including treadmills and stationary bikes, or (3) weekly mailed health and wellness materials (control). The randomization scheme was generated in R, version 3.1.0, based on a permuted block randomization procedure with small, random sized blocks. The sequence was generated by the study statistician. Assessments were conducted at baseline (prior to randomization), at end of treatment (EOT; EOT=week 12), with follow-up assessments at 3 and 6 months after EOT (6 and 9 months after enrollment). All procedures were approved by the Miriam Hospital IRB. Details regarding study design and rationale are published elsewhere. Eligible participants were aged >18 years, currently participating in <60 minutes of moderate or 30 minutes of vigorous PA per week, and willing to commit to the demands of the study protocol. Exclusion criteria included BMI >40, current or planned pregnancy, recent (<6 months) hospitalization, hypertension, cardiovascular or pulmonary disease, diabetes, and orthopedic conditions that interfere with PA. To avoid contamination, individuals were also excluded if they used an EVG at home (Figure).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The goal for both EVG and standard interventions was to increase MVPA to meet national guidelines for aerobic PA. Heart rate (HR) was recorded using an HR monitor (Polar RS400) worn by each participant at every session. The target HR range was calculated by using the Karvonen Formula, and participants were instructed to exercise in a perceived exertion range of \"fairly light\" to \"somewhat hard\" (11−13 on the Borg perceived exertion scale). HR was continuously monitored during each session, and if HR fell below the moderate-intensity range, study staff encouraged the participant to increase their speed or intensity or both.\nParticipants randomized to EVG arm attended 12 weeks of 50minute EVG sessions, held three times a week in a hospital-based lab. Each session included 5-to 10-minute warm-up and cooldown components, and ffi 40 minutes of moderate-to vigorousintensity exercise, using a variety of EVGs available for the Xbox 360 (Kinect) and Wii platforms. Participants selected games from those offered by the study and were permitted up to two changes of game within each session. All games were focused on aerobic exercise training to produce a moderate-or vigorous-intensity exercise response during game play.\nParticipants in the standard exercise program arm attended sessions in a lab that was equipped with treadmills and stationary bicycles. Sessions followed the same protocol for session duration (50 minutes), including warm up and cool down periods.\nControl participants were mailed print materials weekly for 12 weeks on a variety of general health-related topics (e.g., back health, sun protection, health screenings). Materials included health-oriented books (e.g., Eat This Not That) and printed pamphlets from reliable sources (e.g., American Heart Association, American Diabetes Association). They were also sent items (e.g., sunscreen, stress balls, hand sanitizers) that were relevant to the printed materials. No PA promotion materials were provided, and participants were asked to continue their normal activity levels.\nAn important study goal was to examine whether individuals would maintain PA after the laboratory-based program. Procedures to facilitate maintenance were implemented at EOT. After week 12, EVG participants were given a game console (Kinect or Wii) and EVGs of their choice to facilitate home practice. Standard exercise participants were given a print-based PA program, a list of local gyms, walking trails and other local PA resources, and a pedometer. Control participants received health promotion printed materials monthly during this maintenance period.\nDemographic information collected at baseline included age, sex, race/ethnicity, marital status, education, employment status, and household income.\nMVPA (minutes/week) was measured at baseline, EOT (week 12), 1-week post-EOT (week 13) and both 3-and 6-month follow-up, using the interviewer-administered 7-day Physical Activity Recall (PAR) interview by study staff blind to participant randomization assignment. Staff recorded session attendance and total exercise time. The primary outcome was PAR. The PAR is a reliable, validated instrument sensitive to change in PA. To avoid confounding session attendance during the final week of the lab-based intervention (week 12), PAR data were collected at week 12 (EOT) and week 13 (1-week post-EOT). All participants wore an Actigraph Motion Monitor (model GTX3) fora 7-day period prior to each assessment point.\nResting HR and blood pressure were recorded at each assessment visit. Dual energy x-ray absorptiometry was used at baseline and EOT to obtain body composition data including body fat (trunk, total, and percentage). Height was measured at baseline and weight was measured at all assessment points using a calibrated balance beam scale. BMI was calculated as weight (kg)/ height in meters squared (m 2 ). Waist and hip circumference were measured at each assessment point. Blood samples for lipid profile assay (i.e., total cholesterol, high-and low-density lipoproteins [LDL], and triglycerides) and HbA1c were drawn by a phlebotomist at a hospital-based laboratory at baseline and EOT. Using the Balke protocol, a sub-maximal exercise tolerance test (maximal oxygen uptake [VO 2 ] submax) was conducted to assess participant's estimated cardiorespiratory fitness at baseline and EOT, using time on treadmill as the outcome variable.\nDietary patterns were assessed at baseline, EOT, and both 3month and 6-month follow-up using the Rate Your Plate (RYP) instrument, which is a 24-item tool capturing information on fat intake, animal and dairy protein, fruit, vegetables, whole grains, snacks, and sweets. Scores range from 24 to 72, with higher scores indicating better diet quality. Details of quality control and other process measures are published elsewhere. The primary outcome for this study was weekly minutes of MVPA at EOT. Effect sizes for the EVG arm were based on data from the previous pilot study. Effect sizes for the standard and control arms were based on previous studies. The anticipated mean minutes MVPA reported at EOT would be 124.6 (SD=39.27) for EVG, 71.5 (SD=67.3) for standard, and 41.3 (SD=41.6) for controls. Eighty-three participants randomized to each arm at baseline would provide sufficient power (>80%) to detect a difference in MVPA among all three arms, using a twotailed significance level a=0.05. The total of 249 participants randomized at baseline included adjustment for 20% attrition. Because effect estimates for the EVG arm were based on pilot data, the targeted recruitment sample size was increased to 100 per arm. Recruitment started January 15, 2012 and was completed on September 20, 2016. Follow-ups were completed on September 30, 2017.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Between-group differences in baseline demographics and PA were examined using ANOVA for continuous variables, chi-square tests for categorical variables, and non-parametric tests for skewed data. Variables not balanced by randomization were adjusted for in subsequent analyses. Differences in the number of sessions attended and length of exercise sessions between EVG and standard were compared using ANOVA.\nSelf-reported PA is subject to high variation, and normalizing transformations (e.g., natural logarithm) failed to bring the data toward normality. Therefore, the median minutes/week of MVPA was modeled using a series of quantile regression models (model median outcomes instead of mean). Median minutes/week of MVPA was regressed on group and baseline value of the outcome. Models were run separately for EOT and follow-up data. Model specification allowed for all pairwise comparisons (EVG versus standard, EVG versus control, standard versus control).\nLongitudinal models implemented with generalized estimating equations with robust SEs were used to test between-group differences in the odds of meeting American College of Sports Medicine criteria for MVPA at EOT and follow-up.\nFinally, self-reported MVPA minutes (PAR) were validated against ActiGraph data at each follow-up using Spearman rank correlations. Between-group differences in objectively measured MVPA were tested using a similar analytic approach.\nA series of longitudinal mixed effects regression models, with subject-specific intercepts to adjust for repeated measures within participant overtime were used to test group effects on secondary outcomes, including cardiorespiratory fitness (estimated VO 2 max) and cardiovascular risk indicators (resting HR, peak exercise HR, waist/hip circumference, blood lipids). Models for physiologic outcomes were further adjusted for changes in diet (RYP instrument).\nAll analyses were conducted on the intent-to-treat sample, with all randomized participants included in the analysis. Models used a likelihood-based approach to estimation and thus made use of all available data without directly imputing missing outcomes. Analysis was carried out using SAS, version 9.3, and significance value was set at a=0.05.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Participants (N=283) were predominantly female (79.1%), employed (79.6%), white (81.5%), and married/ partnered (60.8%). Average participant age was 46.2 years (SD=13.5, range, 20−79) and median MVPA was 30 minutes/week (IQR, 0−90). There were no significant between-group effects on baseline demographics or PA levels (p>0.05) (Table). In the EVG condition, the most frequently played games used the Xbox 360 Kinect. Titles (and percentage of all games played) included Your Shape Fitness Evolved (34.45%), Kinect Adventures (23.07%), Zumba (20.29%), Kinect Sports (15.85%), and The Biggest Loser (5.28%).\nParticipants in EVG and standard conditions did not differ with respect to mean number of sessions over 12 weeks or length of exercise sessions (p>0.05). EVG participants attended an average of 27.11 (SD=9.81) sessions and standard participants attended an average of 27.45 (SD=7.85) sessions during the 12-week intervention. Participant retention was 88%, with no differences between groups.\nUnadjusted median minutes/week of MVPA by arm overtime and unadjusted secondary (physiologic outcomes) are presented in Table At EOT, 80.3% of EVG participants were meeting national guidelines for PA (≥150 minutes/week of MVPA) vs 69.3% of standard and 33.3% of controls. At 1-week post EOT, these rates dropped to 57.3%, 29.8%, and 25.9% of EVG, standard, and controls, respectively. At 6 months, these rates were 47.5%, 35.7%, and 40.7% for EVG, standard, and controls, respectively. These constitute significant between-group differences at both EOT and 1-week post-EOT and are presented in Figure. Analysis of objectively measured MVPA (Acti-Graph) showed significant correlations with selfreported MVPA (r=0.30, p<0.001 at baseline, r=0.25, p<0.001 at EOT and r=0.60, p<0.001 at follow-up) but no significant between-group differences at EOT or follow-up (p>0.05). The authors note that although correlations at baseline and EOT were significant, they were also modest in size.\nModels of secondary outcomes at EOT suggest significant differences between EVG and control with respect to LDL cholesterol (b= −13.67, SE=6.88,\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Note: Frequency counts and percentages presented. There were no significant between-group differences at baseline (p>0.05). EVG, exercise video games; MVPA, moderate to vigorous physical activity; PAR, 7 Day Physical Activity Recall assessment.), and diet (b=2.00, SE=0.90, p=0.02). There were significant differences between EVG and standard in diet (RYP; b=1.48, SE=0.86, p=0.05). Differences between EVG and standard groups for LDL cholesterol, and percentage body fat were not significant. There were no differences between standard and control on these variables (p>0.05). With respect to fitness testing (VO 2 submax) at EOT, standard participants had\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The Wii Heart Fitness trial is the first longitudinal trial to examine the (1) effects of EVGs on both the uptake and maintenance of PA and (2) effects on measures of cardiovascular risk. The results are exciting, demonstrating change in all the hypothesized directions, providing support for continued inquiry in diverse samples, and a need for investigation of potential mechanisms of action (i.e., mediators) responsible for differences in PA uptake between EVG and standard approaches. This study demonstrated that use of EVGs resulted in significantly more participation in MVPA compared with standard modes of exercise following a 12-week supervised intervention, and that EVGs continued to outperform standard exercise modes through a 6-month follow-up period. At EOT, EVG participants were nearly twice as likely to be meeting or exceeding national guidelines for PA compared with those given in the standard intervention. These differences were not explained by differences in program attendance. Differences at week (1 week after EOT) were more dramatic, with EVG participants being over three times more likely to meet national guidelines for MVPA resulting from a rapid decline in the standard intervention group. These differences in meeting national guidelines persisted through the final follow-up, with the standard intervention group approximating the control group at the final follow-up visit.\nGamification, the process of adding enhancements that provide motivational affordances to create a gamelike experience, may promote psychological changes and enhance behavioral outcomes. These enhancements typically include features such as awarding points, leaderboards, badges, levels, rewards, feedback, and challenges. A study by Patel and colleagues showed that a PA intervention for adults and their families was significantly more effective in increasing walking when gamification was incorporated into the intervention. Those given the game-based intervention walked an average of 1 mile per day more than controls. Similar to the study by Patel, the current study found that although PA diminished during the follow-up period among participants, MVPA continued to remain significantly higher among those in the EVG arm than in the comparison arms. Moreover, unlike the study by Patel, the present trial did not incentivize PA participation or offer rewards beyond what were programmed into the games themselves (e.g., points, additional levels). Thus, it appears that EVGs maybe a sustainable as well as efficacious method for promoting PA participation. Although gamification principles have been used for health and fitness interventions and apps, results of these studies have been inconsistent, and most studies have not incorporated behavioral theory to aid in understanding how and why games may work to promote PA or behavior change more broadly. Research has suggested that the relative impact of these features may differ depending on the user, the context, and the behavior target in question. By using features of gamification, EVGs may assist in the internalization of motivation for PA. Additional work is needed to understand the constructs and behavioral principles underlying the observed differences in PA uptake between EVG and standard exercise modalities. Further research is also needed to understand which features of EVGs have the most impact on PA engagement, for which individuals, and the development of intrinsic motivation that generalizes to outsideof-game PA, thus leading to sustainability.\nEqually important to achieving PA goals, it is necessary to establish whether individuals will voluntarily engage in EVGs with frequency and duration sufficient to produce changes in health and fitness. Population participation levels in PA are low, and among those who begin a program of PA, maintenance is also low, suggesting that PA has not proven to bean intrinsically motivating activity for the majority of the population.  The present study demonstrated maintenance of PA in a real-world environment that also provided some accountability. Accountability and associated social support are known to promote maintenance of health behaviors including PA. EVGs are designed to be enjoyable, but their hedonic value does not rely solely on direct enjoyment of PA per se. Thus, EVGs may contribute to increasing engagement in PA through mechanisms such as enjoyment and intrinsic motivation. Participants randomized to EVGs also showed improvement in indices of cardiovascular risk including LDL cholesterol and body fat (trunk, total, and percentage), compared with controls.\nHbA1c level is continuously related to risk of allcause, cardiovascular, and ischemic heart disease mortality, with lowest rates seen in those with HbA1c concentrations below 5.0%. For HbA1c values of less than 5.0%, 5.0% to 5.5%, 5.5% to 6.0%, 6.0% to 6.5%, and more than 6.5%, the multivariable-adjusted hazard ratios for coronary heart disease are 0.96, 1.00, 1.23, 1.78, and 1.95, respectively. In this study, those in the EVG condition were able to diminish HbA1c levels below 5.5%, changing the hazards of coronary heart disease by at least 23% based on epidemiologic evidence across the whole population of those who do not have diabetes. In addition, multiple studies have traced linear relationships between LDL levels and major adverse cardiac events up to levels below 70 mg/dL to support the clinical relevance of the current findings. From this metaanalysis, every 0.5 mmol/L (19 mg/dL) decrease in LDL cholesterol levels was associated with a 12% decrease in the 5-year risk of cardiovascular disease (one third of that effect, based on results of this study, would bean approximately 4% lowering of the 5-year risk).\nPA guidelines are given for the promotion of health or regression of disease course. Demonstrating that PA guidelines can be met and maintained using EVGs further supports the benefits of PA and provides individuals with anew vehicle for being physically active to enhance their health. Although individuals in the standard condition walked longer in the EOT fitness walking test compared with EVG participants, it is likely the result of a practice effect resulting from specificity of training, because most of the standard participants in this trial used treadmill walking as their primary exercise mode. A recent study of dance-based EVGs in 12 women also showed improvements in physiological health markers, such as total serum cholesterol, triglycerides, and LDL cholesterol. Recent reviews have suggested that EVGs may provide an effective means of reducing both cardiovascular risk factors and risk of type 2 diabetes, although studies to date tend to be small, with inconsistent results and frequently poor or moderate methodologic quality that limit the ability to draw conclusions about the specific impact of EVGs on each risk factor among different populations and disease conditions.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Anticipated limitations included differential dropout between groups, a possible lack of change in health risk indices if the participants did not achieve the MVPA goals, and the artificial environment of a lab-based study versus in-home EVG use. Differential dropout did not occur, the EVG and standard groups did achieve the MVPA goals, and improvements were seen in health risk indices. It is important to note that although the lab-based portion of the intervention provided a \"clean and controlled\" environment to promote exercise initiation, it also provided a supportive environment for the uptake of PA in a structured setting. It remains unclear whether and to what extent individuals might take up regular exercise using EVGs in a different or less structured environment (e.g., at home). Thus, it is unclear whether results obtained in this study would generalize to a larger population of individuals who might buy and use EVGs at home without any laboratory training. In this study, changes in cholesterol were more pronounced among females than males, suggesting that exercise using EVGs may have differential effects in different groups, although additional work is needed to examine the effects of EVGs among diverse groups of people.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The Wii Heart Fitness trial is the first study to examine the potential of EVGs for uptake and longer-term maintenance of PA. Results indicated significantly greater participation in MVPA among those in the EVG group compared with standard exercise and controls. EVG participants also showed greater improvements in some cardiovascular risk compared with controls. Physical inactivity is a significant public health issue that requires multifaceted approaches including innovative strategies to incorporate PA in daily routines. This study is an important and timely evaluation of EVG for PA adoption and cardiovascular outcomes among adults. To date, this is a first large-scale rigorous RCT using objective measures and a long-term follow-up to establish the benefits of a technology that is rapidly growing. EVGs were found to be effective, providing critical support in the fight against obesity and cardiovascular diseases.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This trial is funded through a grant from NIH, National Heart, Lung, and Blood Institute (# R01 HL109116) to Dr. Bock.\n",
      "page": 1
    }
  ]
}
