{
  "blocks": [
    {
      "type": "LINES",
      "value": "Motivational interviewing added to oncology rehabilitation did not improve moderate-intensity physical activity in cancer survivors: a randomised trial",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Question: Does adding weekly, physiotherapist-delivered motivational interviewing to outpatient oncology rehabilitation for cancer survivors increase physical activity levels and improve physical and psychosocial outcomes that are typically impaired in this cohort? Design: Randomised controlled trial with blinded outcome assessment, concealed allocation and intention-to-treat analysis. Participants: A heterogeneous sample of 46 cancer survivors (n = 29 female; mean age 59 years) participating in a public outpatient oncology rehabilitation program. Intervention: Participants were randomly allocated to receive oncology rehabilitation (n = 24) or oncology rehabilitation with motivational interviewing delivered once weekly for 7 weeks via telephone by a physiotherapist (n = 22). Outcome measures: The primary outcome was amount of physical activity of at least moderate intensity completed in 10-minute bouts, measured by an accelerometer worn continuously for 1 week. Secondary outcomes included other measures of physical activity, sedentary behaviour, physical function, psychosocial function, and quality of life. Results: When added to oncology rehabilitation, motivational interviewing caused no appreciable increase in the amount of moderate-intensity physical activity (MD -1.2 minutes/day, 95% CI -2.5 to 0.02). Among many secondary outcomes, the only statistically significant result was a small effect on nausea, which probably represents a Type I error. However, several secondary outcomes related to lowerintensity physical activity had non-significant confidence intervals that included large effects such as: sedentary time (SMD -0.67, 95% CI -1.32 to 0.02), light-intensity physical activity (SMD 0.56, 95% CI -0.12 to 1.21) and daily step count (SMD 0.37, 95% CI -0.30 to 1.02). Conclusion: Adding motivational interviewing to oncology rehabilitation did not increase moderate-intensity physical activity. Favourable trends on measures of lower-intensity physical activity suggest that motivational interviewing should be further investigated for its effects on reducing sedentary time and improving light-intensity physical activity for cancer survivors participating in rehabilitation. Trial registration: ANZCTR 12616001079437.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Cancer is now considered to be a chronic disease. As survival has improved, so has the need for rehabilitation to address the debilitating effects of cancer and the side-effects of its treatment. Cancer survivors have reduced physical and psychosocial wellbeing and quality of life, and are also at increased risk of cardiovascular disease and secondary cancers. Oncology rehabilitation assists cancer survivors to improve their physical and psychosocial functioning through addressing impairments, reducing symptom burden and providing support. One goal of oncology rehabilitation is to improve physical activity levels. High levels of moderate-intensity physical activity are associated with improved cancer outcomes, including increased survival, reduced disease recurrence, and fewer side-effects such as fatigue. However, cancer survivors often reduce their physical activity during treatment and have difficulty regaining their pre-morbid physical activity levels after treatment completion. Consequently, physical activity levels in some cohorts of cancer survivors are very low. One large population-based study of 508 cancer survivors found that as few as 8% of cancer survivors achieved the recommended 150 minutes per week of physical activity of at least moderate intensity. Another study of 49 cancer survivors awaiting oncology rehabilitation found that only 8% of participants achieved physical activity recommendations. The effectiveness of rehabilitation for improving physical activity levels is unclear. For oncology rehabilitation to improve participation in physical activity, the addition of behaviour change interventions maybe required. Motivational interviewing is a patient-centred style of behavioural counselling that aims to increase physical activity through addressing ambivalence about behaviour change. It differs from other behaviour change interventions, such as health coaching, because the primary emphasis is on people producing their own arguments for change. Motivational interviewing may improve physical activity levels of cancer survivors. One pre-post study of 13 women with early breast cancer showed that weekly, nurse-delivered motivational interviewing combined with a home-based walking and resistance exercise program over 16 weeks increased moderate to vigorous physical activity by 5 minutes per day. A randomised controlled trial with 56 longterm cancer survivors reported a 37% improvement in physical activity levels compared to usual care after a 6-month motivational interviewing intervention comprising three 30-minute sessions with a trained research assistant. However, these studies were in laboratory settings and only included cancer survivors who had completed treatment. No pragmatic trials have been completed within clinical settings. It is unknown whether motivational interviewing as part of rehabilitation is more successful at improving physical activity than standard rehabilitation.\nTherefore, the research question for this randomised controlled trial was: Does adding weekly, physiotherapist-delivered motivational interviewing to outpatient oncology rehabilitation for cancer survivors increase physical activity levels and improve physical and psychosocial outcomes that are typically impaired in this cohort?\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "A single-blind, parallel, randomised controlled trial was completed with intention-to-treat analysis. Cancer survivors awaiting oncology rehabilitation were recruited and baseline measures were undertaken. Participants were then randomly allocated to either an experimental or a control group according to a randomisation website. Randomisation was stratified by treatment status (treatment/post treatment) and tumour stream (solid/haematological) using permuted blocks of four. To ensure concealed allocation, assignments were placed in opaque, sequentially numbered, sealed envelopes prior to study commencement by a researcher (NT) not involved in recruitment or intervention delivery. Participants were enrolled by a research assistant and assigned to groups by another researcher (AD). Participants in both groups underwent oncology rehabilitation for 7 weeks. During this period, participants in the experimental group also received motivational interviewing, delivered once weekly by a physiotherapist via telephone. Outcome measures were undertaken at baseline and at the end of the intervention period by an assessor who was blinded to group allocation.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Participants were recruited from the waiting list of a public, metropolitan, outpatient oncology rehabilitation program. Participants were eligible if they: were aged 18 years, had a cancer diagnosis, could speak conversational English, and were undergoing treatment or had completed adjuvant therapy in the last 12 months (except for long-term, oral hormonal therapies). Cognition was screened prior to baseline assessment using the Short Portable Mental Status Questionnaire. Participants scoring more than seven errors (indicating severe cognitive impairment) were excluded because they would not have been able to participate adequately in the intervention. Participants were also excluded if they: had a medical condition that contraindicated participation in exercise, as assessed by a medical practitioner; were > 12 months post treatment; were receiving end-of-life care (estimated < 3 months to live); or had high levels of psychological distress indicated by a score of > 29 on the Kessler 10 questionnaire. If participants were already meeting physical activity guidelines (achieving > 8000 steps per day on 5 days of the week ), as measured by an accelerometer, they were excluded prior to randomisation because the aim of the intervention was to guide people to achieve recommended physical activity levels.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "All participants in both groups were scheduled to attend oncology rehabilitation twice weekly for 7 weeks. Each session comprised 1 hour of individualised exercise and 1 hour of group education. All participants received a video or written home exercise program and diary to encourage exercise outside the program and monitor exercise adherence, as per standard practice at the health service.\nThe exercise component used a supervised, group circuit format including aerobic and resistance exercise. In accordance with guidelines, participants aimed to exercise at moderate intensity. For aerobic exercise, participants worked at between 3 (moderate) and 5 (severe) on the modified Borg rating of perceived exertion scale. Participants aimed fora rating of 2 to 3 (slight to moderate) for the first 2 weeks, progressing to 4 to 5 (somewhat severe to severe) by the seventh week. For resistance exercise, participants completed 10 to 12 repetitions maximum of each exercise. Weights were progressed once they achieved two to three sets of 10 to 12 repetitions maximum. Resistance exercise included upper and lower body exercise (eg, squats, step-ups, free weights, wall push-ups, and resistance bands). Aerobic exercise included treadmill, stationary cycle, outdoor walking and arm cycle. Flexibility and balance exercises were incorporated based on patient preferences and goals. The home exercise program comprised the same strengthening, balance and flexibility exercises completed in the supervised exercise class. Participants were also instructed to complete aerobic exercise, such as walking, in between rehabilitation sessions. Exercise diaries were used to document any exercise completed outside of the supervised program. Exercise was tailored to each participant following assessment by a physiotherapist with > 5 years of experience in rehabilitation. Exercise sessions were supervised by the physiotherapist, nurse and allied health assistant. In addition, participants were advised that they were expected to continue with the exercises at program completion.\nThe education component comprised group sessions that provided information about managing cancer as a chronic disease. These interactive sessions were led by a nurse, social worker, occupational therapist, dietician and physiotherapist. The sessions included discussion about emotions, exercise, nutrition, fatigue, relaxation, support services, sleep, relationships, and advanced care planning. The exercise education presented information related to physical activity recommendations for cancer survivors (ie, 150 minutes per week of physical activity of at least moderate intensity) and how to exercise safely, and included group tasks to motivate and overcome barriers to exercise. For example, participants were asked to develop a list of reasons to exercise. All participants completed goal setting and discharge planning with the physiotherapist, including discussion about ongoing community exercise options.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Participants randomly allocated to the experimental group received weekly motivational interviewing sessions by telephone for 7 weeks in addition to standard rehabilitation. The sessions were completed with the same physiotherapist who supervised the rehabilitation program. The physiotherapist completed a 2-day workshop on motivational interviewing and received 11 sessions of 1:1 coaching with a certified motivational interviewing trainer. An independent assessor confirmed the physiotherapist's competence to use the motivational interviewing techniques; this was done prior to trial commencement and midway through the intervention period in a role-playing session. This assessor used the validated Motivational Interviewing Treatment Integrity Scale, version 4.1, and rated the physiotherapist as 'competent' on the global clinician rating at baseline and 'competent to proficient' at mid-intervention. Phone calls comprised individualised conversations to motivate participants to increase their physical activity levels. The content of each session followed processes of engagement, focusing, evoking and planning, with the time spent at each step being dependent on the participant's readiness to progress. The therapist worked collaboratively with participants to identify strategies to overcome ambivalence about changing physical activity, including: goal setting, problem solving, addressing confidence, addressing beliefs about physical activity, and encouragement. Information was provided about guidelines for physical activity (ie, recommendation to do 150 minutes per week of physical activity of at least moderate intensity) and avoiding inactivity. Strategies to meet these guidelines varied in response to each participant's individual physical activity goals. Generally, the focus of motivational interviewing sessions was about increasing general movement before increasing the amount of moderate-intensity activity. Adherence to the number of sessions and the duration of phone calls were both recorded.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Participants completed assessments at baseline (Week 0) and after the intervention (Week 8). These assessments were performed by a trained allied health clinician who was not involved in oncology rehabilitation or intervention delivery, and who remained blind to group allocation. Blood analysis was completed by another independent assessor who was also blind to group allocation. Demographic data were recorded, including age, gender, body mass index, comorbidities, living situation, and the location, type and treatment of cancer.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Physical activity was measured using a tri-axial accelerometer a that is known to be a valid measure of energy expenditure and to demonstrate high compliance (98%) for continuous wear in cancer survivors. The monitor was affixed to the mid-anterior thigh immediately following assessment and worn continuously (24 hours per day) for at least 7 consecutive days. The monitor was secured in a zip lock bag with waterproof dressing and only removed for complete water immersion (swimming and bathing). Data were sampled at 20 Hz and summed in 15-second epochs. Participants were instructed to continue with their usual activities and keep a diary to supplement activity monitor data.\nThe primary outcome was physical activity, measured as the amount of physical activity of at least moderate intensity completed in 10-minute bouts. This was derived from the accelerometer data using customised software based on a cut point of 100 steps per minute as a threshold of moderate intensity. These data were compared to physical activity guidelines.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The secondary outcomes that further defined that amount of physical activity were total physical activity (exclusive of bouts), daily steps, and daily time spent stepping, standing, and sitting or lying. The other secondary outcome measures were the Karnofsky Performance Scale, 6-minute walk test, five-repetition sit-to-stand test, upper limb strength using a handgrip dynamometer b , the European Organization for Research and Treatment of Cancer QoL Questionnaire-C30 (EORTC-QLQ C30), the Brief Fatigue Inventory, the Hospital Anxiety and Depression Scale, the Physical Activity Appraisal Inventory (which measures self-efficacy), and C-reactive protein. See Appendix 1 on the eAddenda for details.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "A sample of 38 participants was calculated to be sufficient for power of 0.80 and a two-tailed alpha level of 0.05 to detect a between-group difference of 9 minutes per day in the amount of physical activity of at least moderate intensity. Anticipating 12 minutes per day in the control group, an additional 9 minutes per day in the experimental group would allow them to achieve 21 minutes per day, or approximately 150 minutes per week, which equates to the physical activity recommendations. To account for some attrition, 46 participants were recruited.\nPhysical activity data were included where there were at least 3 full days of data (24 hours). Analysis of co-variance (ANCOVA) was used to determine between-group differences, using baseline scores as covariates. Analysis was performed with minor deviations from the original protocol. Between-group differences at baseline relating to the time since cancer diagnosis were detected and adjusted for by including them as covariates. Additionally, primary outcome data included many zero readings. Therefore, generalised linear models assuming a Tweedie distribution were fitted to account for this distribution. Standardised mean differences (effect sizes) were calculated using postintervention means. Cohen's d was used to describe effect size (small d = 0.2, medium d = 0.5, large d = 0.8). All available data were analysed as per group allocation in accordance with intention-to-treat principles. Multiple imputation was not completed for missing data, as the assumption of data missing at random was violated. Data were analysed using commercial statistical software c and Tweedie models fitted using the 'R' package 'Tweedie', Version 2.3. To compare proportions meeting recommended physical activity levels, numbers of participants meeting recommendations were recorded at Week 8.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Eighty people who were potentially eligible to participate were admitted to oncology rehabilitation between August 2016 and September 2017 (Figure). Fifty-seven people consented to Table Baseline characteristics of participants.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Participants\nAge (yr), mean (SD) 59 () 57 () 60 () 11 () 1 () 0 (0) prostate 6 () 3 () 3 () 0 (0) 0 (0) non-Hodgkin's lymphoma 4 (9) 1 () 3 () 0 (0) 0 (0) colorectal 3 (7) 1 () 2 () 1 () 0 (0) gynaecological 2 (4) 1 () 1 () 0 (0) 0 (0) liver 2 (4) 2 () 0 (0) 1 () 0 (0) pancreas 2 (4) 1 () 1 () 0 (0) 0 (0) Hodgkin's lymphoma 2 (4) 2 () 0 (0) 0 (0) hormone therapy 4 (9) 2 () 2 () 0 (0) 0 (0) stem cell transplant 3 (7) 2 () 1 () 0 (0) 0 (0) Time since treatment (months), mean (SD) assessment and 46 participants were randomised. Ten participants were not randomised as they met physical activity recommendations at baseline. One person withdrew consent as they felt they would not benefit from the intervention if allocated. All participants received the intervention as allocated. Most participants were women (n = 29) and diagnosed with breast cancer (n = 22) (Table). Almost half of the participants had metastatic disease (n = 20). Twenty-eight participants were actively receiving treatment at baseline, 18 of whom were still receiving treatment when they completed the 7-week rehabilitation period. Participants appeared well matched in relation to baseline characteristics. However, those in the motivational interviewing group recorded longer disease duration.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Participants attended an average of 10 of 14 scheduled exercise sessions and nine of 14 education sessions over the 7 weeks. Eleven participants (five in the experimental group) completed an exercise diary. The type and amount of exercise completed outside the group varied from one home exercise session to daily walking. Those who received motivational interviewing completed an average of six of seven phone calls, which were on average 21 minutes (SD 7) in duration.\nAll prospectively registered outcome measures are reported. In addition to those who withdrew, some participants did not undertake a small number of scheduled outcome assessments, resulting in 8% missing data overall. See Table on the eAddenda for details of which assessments were missed.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "One participant in the experimental group reported worsening of lymphoedema that resolved with rest and exercise modification. Two participants in the experimental group fell at home, which did not result in serious injury or missed sessions. Eight participants had disease progression during the trial. Three of these participants (two experimental, one control) were admitted to hospital and lost to follow-up as they were unable to complete the intervention and attend follow-up assessments. Participation was unaffected for the other five participants (two experimental, three control). An additional two participants (one in each group) were briefly admitted to hospital for neutropenia but continued with rehabilitation on discharge. Three participants were admitted to hospital for other comorbidities (two experimental, one control) but continued rehabilitation on discharge. These events happened outside of rehabilitation, were unrelated to the intervention, and did not affect participation in the trial. One participant in the experimental group withdrew from the trial after randomisation because of worsening medication-related side-effects. Participants lost to follow-up were less active and reported more nausea and appetite changes than those who completed the trial (Table).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "There was no significant between-group difference for the primary outcome (ie, moderate-intensity physical activity accumulated in bouts) at Week 8. Although the effect approached statistical significance in favour of the control group, the confidence interval indicated that the data were consistent with either no effect or a trivially small effect (ie, 2.5 minutes/day difference between groups) as shown in Table. When analysed as a standardised mean difference, this non-significant estimate would again be interpreted as small (d = -0.21, 95% CI -0.09 to 0.45).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "There were no significant between-group differences for the other physical activity outcomes at Week 8 (Table). Several of these non-significant estimates favoured the experimental group and had confidence intervals that extended to include what would Table Mean (SD) of groups, mean (SD) difference within groups, mean (95% CI) difference between groups, and standardised mean difference (95% CI) between groups for physical activity outcomes. Con = control, Exp = experimental. Shaded row = primary outcome. For the primary outcome, the estimated coefficient for the group factor variable was the estimated mean difference between groups on the log scale. Baseline data are calculated using all available accelerometer data. Apparent discrepancies in the remaining columns relate to absence of outcome data and to rounding of decimal places.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Groups Difference within groups Difference between groups (95% CI)\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "a Moderate physical activity accumulated in bouts refers to the mean amount of physical activity of at least moderate intensity (> 100 steps/minute) completed in a 10minute bout.\nb Total moderate physical activity refers to mean amount of total physical activity that was recorded as at least moderate intensity (> 100 steps/minute), which maybe interrupted by periods of sitting, standing or light activity. c Light physical activity calculated as total stepping time minus total moderate-intensity physical activity.\nbe large effects in favour of motivational interviewing. When calculated as standardised mean differences, these non-significant confidence intervals again extended to include what would be large effects in favour of motivational interviewing: daily steps taken (d = 0.37, 95% CI -0.30 to 1.0), sedentary time (d = -0.67, 95% CI -1.3 to 0.02), light-intensity physical activity (d = 0.56, 95% CI -0.12 to 1.2), stepping time (d = 0.43, 95% CI -0.24 to 1.1) and standing time (d = 0.55, 95% CI -0.13 to 1.2). One participant in each group achieved recommended physical activity levels at trial completion. There were no significant between-group differences for any of the secondary outcomes related to physical and psychosocial function (Table). There were no significant differences in the EORTC-QLQ C30 quality of life questionnaire's functional domains (Table) or impairment subscales (Table), except for the nausea subscale, which favoured the control group by a mean of 9 points on a 100-point scale (95% CI 1 to 17).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This randomised controlled trial found that, among cancer survivors, a 7-week motivational interviewing intervention in addition to oncology rehabilitation did not significantly increase the amount of physical activity of at least moderate intensity. The mean estimate and the confidence interval limits around it were all very close to zero, indicating that additional motivational interviewing (at least as used in this study) does not have any appreciable effect on the amount of physical activity of at least moderate intensity undertaken by people attending oncology rehabilitation. The mean estimate in favour of the control group equated to only 1 minute of daily physical activity (or an average of one additional 10-minute bout every 10 days). Even if this effect size was maintained in a larger trial and reached statistical significance, it would not represent a clinically worthwhile effect.\nOne possible explanation for the statistically non-significant result on the primary outcome relates to the fact that participants in both groups received an intervention that included elements of behaviour change. As part of oncology rehabilitation, participants in both groups received an education session on exercise and cancer, and participated in goal setting and discharge planning related to physical activity. These elements reinforced the importance of physical activity guidelines. Participants in both groups might therefore have responded to these common interventions, leaving little opportunity for the additional motivational interviewing to promote any further behaviour change in the experimental group. However, overall physical activity levels remained low following rehabilitation in both groups.\nAnother possible explanation is that the motivational interviewing was effective but participants in the experimental group became reliant on the regular contact, encouragement and support. Ina qualitative study run in parallel to the trial, participants described motivational interviewing as helping keep them accountable to their physical activity during the program, which may have manifested either as motivation or as away to activate their strategies to maintain their physical activity levels. Perhaps when this contact did not occur at Week 8 (after program completion), the experimental group participants were less cognisant of their physical activity or did not think to activate any of the strategies they had learnt without that weekly reminder. Unfortunately, it is not possible to verify this explanation using the exercise diaries because they were so poorly completed.\nThe duration of motivational interviewing provided in this trial may have been inadequate to elicit changes in moderate-intensity Mean (SD) of groups, mean (SD) difference within groups, mean (95% CI) difference between groups, and standardised mean difference (95% CI) between groups for outcomes related to physical and psychosocial function.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Week 0\nWeek 8 Week 8 minus Week 0\nWeek 8 minus Week 0\nWeek 8 minus Week 0\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Con Exp minus Con Exp minus Con C-reactive protein (mg/l) 7.1 (5.8) 7.9 (7.9) 6.8 (6.8)\n-3 (-13 to 8) -0.29 (-0.90 to 0.33) Social function 63 Baseline data are calculated using all available data. Apparent discrepancies in the remaining columns relate to absence of outcome data and to rounding of decimal places.\na Self-efficacy for exercise was measured using the Physical Activity Appraisal Inventory.\nphysical activity. The Transtheoretical Model of Behaviour Change explains that behaviour change occurs along a continuum of five stages: pre-contemplation, contemplation, preparation, action, and maintenance. Moving through these stages relies on cognitive and behavioural processes including rapport building, consciousness raising and self-evaluation. In motivational interviewing, progress along this continuum is guided by the patient and thus maybe achieved at different rates. In 7 weeks, some people receiving motivational interviewing may have transitioned between early phases only. Moreover, a dose-response effect of motivational interviewing exists whereby more motivational interviewing typically results in better outcomes. More time with focused discussion about physical activity (including intensity) maybe required, particularly as cancer survivors may experience more barriers to physical activity resulting from treatment than people with other chronic diseases. This highlights a need for support to improve physical activity beyond short-term rehabilitation.\nPerhaps motivational interviewing has greater effect on less intense forms of physical activity than that reflected by the primary outcome. Although participants in the experimental group had more-regular conversations about physical activity related to their own reasons to change physical activity behaviour, these discussions may have related to activity generally without sufficient reference to intensity. This explanation maybe more in keeping with the results on the secondary outcomes, discussed further below. It is also in keeping with the fact that physical activity maybe influenced by disease and treatment-related factors. For example, two participants in the experimental group, who had high levels of moderate-intensity physical activity at baseline and reduced their activity at discharge, were undergoing treatment. Thus, cancer and its management may create additional barriers to participating in moderate-intensity physical activity.\nThere were no significant outcomes observed on the secondary outcomes related to physical activity. However, in contrast to the primary outcome, the results of five of these outcomes showed much more promising trends. Although the between-group differences were statistically non-significant, participants in the experimental group, spent an average of 48 minutes less time per day sedentary, completed 15 more minutes of light-intensity activity, walked for 13 more minutes (stepping), and took 900 more steps than the control group. Perhaps more importantly, the confidence intervals around these secondary outcomes (ie, daily step count, sedentary time, light physical activity, time spent stepping, and time spent standing) were much wider and extended to include what would be large effects in favour of motivational interviewing. This suggests that additional motivational interviewing may play a role in promoting other aspects of physical activity among people receiving oncology rehabilitation. Further research in this area should therefore include these measures of less intense physical activity to determine whether motivational interviewing can influence these instead.\nAn effect on levels of less intense physical activity levels would not be unwelcome. Prolonged sitting time independently contributes to chronic disease risk, including a 13% increase in risk for all cancer mortality. Substitution of sedentary behaviour with light-intensity activity reduces the risk of all-cause mortality and cardiovascular mortality. If confirmed in a larger trial with greater power, changes of this magnitude maybe clinically significant. Motivational interviewing maybe useful to prompt participants to avoid inactivity, which maybe more appealing and achievable for people attending oncology rehabilitation. This converges with findings from a qualitative study that was completed parallel to this trial. Participants reported that rehabilitation helped them 'return to normal', describing re-engagement with meaningful activities but difficulty transitioning to ongoing structured physical activity.\nPhysical activity levels of cancer survivors participating in rehabilitation are very low. Participants in this trial completed between 7 and 9 minutes of moderate physical activity daily and spent up to 20 hours per day sitting or lying down. These levels are lower than those reported in other studies of cancer survivors reporting accelerometer-derived data. A larger, heterogeneous cohort of cancer survivors spent at least 15 minutes per day in moderate physical activity and 9 daytime hours sedentary. The pattern of physical activity observed in the current trial was also lower than in specific cancer cohorts such as breast, prostate cancer and melanoma. Participants in this trial also recorded low walking capacity and quality of life. Walking capacity measured by the 6-minute walk test was significantly lower than Mean (SD) of groups, mean (SD) difference within groups, mean (95% CI) difference between groups, and standardised mean difference (95% CI) between groups for EORTC QLQ-C30 impairment subscales.  that of other cancer survivors, including those with breast and colorectal cancer, but similar to those diagnosed with lung cancer. Walking distance completed by participants of oncology rehabilitation in this trial fell in the 10th percentile of community-dwelling adults aged 60 to 64 years. Patterns of physical activity, sedentary behaviour and level of walking capacity were also consistent with people with other chronic diseases such as those participating in pulmonary rehabilitation. Collectively, these studies and the data from the current trial reinforce the importance of addressing low levels of physical activity and walking capacity through programs such as oncology rehabilitation.\nThe primary outcome was the amount of physical activity achieved in bouts of at least 10 minutes. Emerging physical activity research suggests that this recommendation maybe outdated. An inverse relationship between physical activity and all-cause mortality exists, with a similar reduction in mortality risk with increasing activity regardless of whether it is completed in bouts. Investigations of physical activity patterns suggest that most moderate to vigorous activity is embedded within bouts of light physical activity. For example, walking 2 minutes to the letterbox at moderate intensity maybe preceded by 10 minutes of light activity cleaning. This example may reflect atypical physical activity pattern of a cancer survivor experiencing barriers to physical activity such as fatigue. Nevertheless, total physical activity of participants in this study was low.\nThe only outcome in the study that showed a statistically significant result was an effect on nausea in favour of the control group. It is difficult to postulate an explanation for this finding other than that it could be a Type I error. In any case, the estimate of 9 points on a 100-point scale is probably not clinically important.\nThis trial had some features that can be seen as strengths and limitations. It was powered to detect a large effect on the primary outcome. In some ways this was a strength (in that the effect would be equivalent to the typical amount of improvement required to meet physical activity recommendations), and indeed a narrow confidence interval was obtained for the primary outcome (indicating a precise estimate). However, it was also a limitation because the sample size was insufficient to make any robust conclusions about the promising trends seen in the secondary physical activity outcomes, which were more consistent with expected effects for motivational interviewing in chronic disease. The sample size also meant subgroup analysis was not possible. However, demographic factors have been deemed less important than modifiable factors for influencing physical activity. The participants were a heterogeneous sample of cancer survivors, which was also a strength and a limitation; it improved generalisability but introduced more variability. And finally, the same physiotherapist delivered the rehabilitation program and the motivational interviewing intervention. This may have resulted in possible contamination, although any influence seemed small because physical activity levels remained low in both groups.\nSome clear strengths of this trial were assessor blinding, a randomised control group, and concealed allocation, because these all lower the risk of bias. It is believed that it was also the first trial to use an existing oncology rehabilitation program to provide pragmatic evidence of the effect of motivational interviewing. Conducting the trial within a clinical setting with a high recruitment rate helped to enhance generalisability. The trial also used continuous objective physical activity monitoring, which allowed a comprehensive analysis that considered intensity of activities and reduced risk of reporting bias.\nMotivational interviewing added to oncology rehabilitation did not increase moderate-intensity physical activity levels more than oncology rehabilitation alone. However, the results suggest a possible role for motivational interviewing for reducing sedentary behaviour. Larger, fully powered studies are now required. Low levels of physical activity remain an issue for people after oncology rehabilitation; therefore, support to increase physical activity beyond rehabilitation is needed.\nWhat was already known on this topic: People diagnosed with cancer often reduce their physical activity during treatment, and have difficulty regaining their pre-morbid physical activity levels after treatment completion. What this study adds: When added to oncology rehabilitation, motivational interviewing did not increase the amount of moderate-intensity physical activity that cancer survivors participated in. However, possible effects on reducing sedentary behaviour should be investigated further. Low levels of physical activity remain an issue for people after oncology rehabilitation; therefore, support to increase physical activity beyond rehabilitation is needed.\n",
      "page": 1
    }
  ]
}
