{
  "blocks": [
    {
      "type": "LINES",
      "value": "Trial registration: This study is registered at Australian and New Zealand Clinical Trial Registry",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "H alf of the Australian adult population is insufficiently active and at risk of developing avoidable chronic diseases. Attempts to increase physical activity (PA) levels are therefore a public health priority.\nNew technology offers a potential solution. Close to 16 million Australians (83%) own a smartphone and 15 million use Facebook, making it Australia's most popular social media platform and offering a feasible and appealing platform for an intervention.\nTo date, results from app-based social PA interventions have been mixed; some report positive results whereas others find no difference. One meta-analysis found a nonsignificant effect of social apps on PA (standardized mean difference= 0.96, 95% CI= À1.09, 3.00); however, each of the 4 included studies sought to facilitate social interaction between participants with no prior connection. Further limiting interventions' potential for efficacious outcomes are the low rates of engagement often reported, as higher engagement has been associated with greater change in PA. Capitalizing on social support and influence found within existing friendships and incorporating game-like features to promote enjoyment can enhance engagement and efficacy. Participating with friends may reduce the perceived cost of commencing and committing to a PA regimen by making it an enjoyable social experience, and fostering a sense of collective accountability. Gamification, the integration of game-like elements into nongame environments, may add an additional element of fun to encourage greater engagement with the app. Low usage and engagement with apps has often been offered as an explanation for their limited efficacy, and adding gamified features may change this.\nThe aim of this study was to evaluate whether using a gamified app-based PA intervention that connects existing friends via Facebook led to a significant betweengroup difference in objectively measured moderate-tovigorous PA (MVPA), relative to groups using a basic self-monitoring app and a waitlist control group, over 3 months. Secondary aims were to examine the following: whether any between-group differences in MVPA levels were sustained at 9-month follow-up; whether there were differences between groups in self-reported MVPA, quality of life, depression, anxiety, stress, and well-being after 3 and 9 months; and (3) participant engagement with the app.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This parallel, 3-group cluster RCT was conducted in Australia. Full details of the study methods have been reported previously ; there were no deviations from the prespecified protocol during the trial. The trial received ethics approval (protocol: 33,967) and registered with the Australian and New Zealand Clinical Trial Registry (protocol: ANZCTR12617000113358). Approval for this study was granted by the IRB at the University of South Australia (protocol: 33,967). All participants provided informed consent online before their enrollment in the study.\nActive Team is a smartphone app designed to encourage adults to increase their PA by taking 10,000 steps per day for 100 days. The design of the content and features of the app was guided by social-cognitive theory, in particular, the need to increase self-efficacy as a key driver of behavior adoption and maintenance. The app includes interlinked social and gamified features designed to mimic real-life social interactions to capitalize on the comparison, support, and influence found within existing friendships to motivate behavior change. The app prompts self-monitoring of behavior and mastery experience by achieving a daily step count goal. Taken together, these features were intended to aid participant compliance by increasing app appeal. Extensive usability and pilot-testing of the app was completed before this trial. Commercial software developers were contracted to produce the app. Full details of the app, including images, are reported elsewhere.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Participant teams allocated to the gamified app group received access to the complete Active Team app and a wrist-worn pedometer (Zencro TW64S) that allowed them to measure their daily step counts. With permission, the app accessed parts of participant's Facebook profile (i.e., name, e-mail, and profile picture) and linked teammates who were participating in the study together, so they could interact with one another. Within the app, participants could post photographs and messages on a Facebookstyle newsfeed, unlock badges and virtual gifts for reaching predefined PA goals, send and receive virtual gifts, compete against one another for the highest daily and weekly step count, and send and compete in mini challenges that encouraged bursts of PA. These interactions did not link back to Facebook in anyway and no other Facebook-related data were captured by the app.\nParticipants received a weekly e-mail with a summary of their step count progress and encouragement to use the app, a daily push notification (an alert that automatically pops upon their smartphone) to remind them to log their steps, and a push notification when a friend interacted with them in the app.\nParticipant teams allocated to the basic app group received access to the Active Team self-monitoring features and a wristworn pedometer to measure their daily step counts. Participants received a weekly e-mail with a summary of their steps and a daily push notification with a reminder to log their step count. Participant teams allocated to the basic app group could not access any of the app's social or gamified features.\nTeams allocated to the waitlist control group did not receive a pedometer, were not provided with any information designed to help them increase their PA, and were notable to progress past the registration screen of the app until the end of the 9-month study period.\nParticipants were recruited between October 2016 and December 2017 using Facebook advertising, free advertisements within Facebook-based community groups, and flyers placed around local university campuses. Eligible participants were aged 18 −65 years, used Facebook weekly, spoke English, reported currently completing <150 minutes of MVPA per week, lived in Australia, and owned a smartphone (iPhone or Android). Before enrollment, participants were required to assemble a team of 3−8 Facebook friends, using an invitation feature within the registration section of the app (full details in the study protocol). All participants provided informed consent online before their enrollment in the study. Additional efforts were made to recruit male participants to improve the sex balance within the study using targeted Facebook advertising, with limited success (full details in Ryan et al. ).\nAfter completing baseline assessments, participant teams were randomly assigned to either the (1) gamified app, (2) basic app, or (3) waitlist control group on a 1:1:1 allocation ratio using permuted blocks of 9, 12, and 15. An independent allocation officer determined block sizes and allocation sequence using an electronic random number generator. Block size and allocation sequence were concealed from study personnel enrolling participants in the trial. Given the nature of the study, study personnel were aware of the allocated group once each team was formally enrolled.\nOutcomes measures were completed again at 3 (end of the intervention period, primary timepoint) and 9 months (followup). All components of the study were delivered electronically or using the postal system, and at no point was there in-person contact between study personnel and participants.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Full details of the outcome measures, including their reliability and validity, have been reported previously. At baseline, all participants provided their date of birth, sex, highest level of education completed (high school or less, post−high school [trade/ certificate/diploma], university degree or higher), and their height and weight for BMI and weight categories (underweight/healthy weight, overweight, obese). Participants were provided with a small honorarium ($75 AUD, about $55 USD) upon completion of final assessments.\nThe primary outcome was daily minutes of MVPA at 3 months, measured using wrist-worn GENEActiv accelerometers (Activinsights Ltd, Cambridge, United Kingdom), which do not provide feedback to participants, and were worn 24 hours per day for 7 days. Data from the 9-month follow-up were analyzed as a secondary outcome.\nParticipants received an accelerometer, nonwear diary, and reply-paid envelope (to return the accelerometer) via the Australian Postal system.\nAcceleration was measured continuously at 50 Hz fora minimum of 10 hours of wear during waking time, on at least 4 days including a minimum of 1 weekend day (mean, 6.4 days of wear, SD=0.8; mean, 15.8 hours per day wear time, SD=1.3). Participants completed a diary indicating their sleep and wake times and any nonwear time, including removal for sleep. Data were downloaded using GENEActiv, version 3.2 and processed using custom MATLAB software, version 9.4. Data were inspected to ensure compliance with the minimum wear time threshold; participants returning incomplete data were asked to wear the accelerometer again up to a total of 3 times at each timepoint. Valid files were visually inspected to identify sleep, wake, and nonwear time (defined as 60 minutes with activity counts <25 counts per minute) on the accelerometer trace. For participants who did not wear the accelerometer overnight, sleep onset and wake times were adjusted manually to reflect their diary entries. Each 60-second epoch of waking time was classified using cut points established by Esliger and colleagues 30 ; a 5:2 weighting was applied (5X [average of week days] + 2X [average of weekend days], divided by 7), and moderate and vigorous PA were summed to create the primary MVPA outcome.\nSelf-reported outcome measures were collected via an online survey sent to participants in personalized e-mails. Self-reported minutes of walking, moderate PA, vigorous PA, and MVPA in the past week were collected using 8 items from the Active Australia Survey. Health-related quality of life was assessed using the 12-item Short Form Health Survey ; the presence of symptoms of depression, anxiety, and stress was assessed using the 21-item Depression, Anxiety and Stress Scale ; and overall psychological well-being was assessed using the 23-item Positive Emotion, Engagement, Relationships, Meaning, Achievement-Profiler, which assessed well-being. Engagement with the app was assessed for participants using the gamified and the basic app using a real-time automated log of each participant's interactions with the app. Participants within the gamified group also reported their perceptions of app usability using the 10-item System Usability Scale, where scores of ≥80 indicate a high-quality app, scores >68 are considered average, and anything <51 indicates a low-quality app. To assess the appeal of the different app features, 18 purpose-designed feedback questions were included.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Baseline characteristics were analyzed descriptively. Differences between groups, and between study completers and noncompleters, were assessed using chi-square and one-way ANOVA. To account for the repeated measures and the hierarchical data structure, linear mixed models with restricted maximum likelihood estimation were used. Random effects were specified to account for the hierarchical structure of the data (participants nested within teams) and the intervention group, time, and the group X time interaction term as fixed effects. Consistent with the principle of intention to treat, restricted maximum likelihood estimation allows all available data to contribute to model parameters. The residuals of dependent variables from the linear mixed models were inspected to confirm approximate normal distribution. Adjustments were made for accelerometry wear time and sociodemographic characteristics (age, sex, education level, and BMI) by entering these variables into the models. There were no meaningful differences between the adjusted and unadjusted models; the adjusted models are presented. No p-value corrections were made for the exploratory post hoc pairwise comparisons of secondary outcomes. Four a priori variables (age, sex, education, and BMI) were examined as potential moderators of changes to MVPA using interaction terms within the linear mixed models (Appendix Tables and Appendix Text, available online). All analyses were conducted in SPSS, version 23.\nSample size calculations were based on the primary outcome of objective MVPA at the 3-month follow-up. An earlier pilot study of the Active Team app found a small-to-medium effect size (d=0.39) relative to a waitlist control group from baseline to 2month follow-up. A similar effect size was anticipated between the gamified and waitlist control group and a smaller effect size between the gamified and basic app groups. Sample size calculations (a=0.05, b=0.20) indicated a sample of 440 as sufficient to detect a small effect size (Cohen's f 2 =0.13, d=0.25) for betweengroup differences on the primary outcome, if one existed.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Between October 2016 and December 2017, 444 participants, assembled into 121 teams of friends, were recruited and enrolled into the study; data collection was complete by October 2018. Participants were randomized to the gamified (n=141, 39 teams), basic (n=160, 42 teams), or waitlist control group (n=143, 40 teams). Retention was high, with 402 (91%) and 383 (86%) participants providing outcome assessments at 3-and 9month followup, respectively. Details of participant flow through the trial can be found in Figure.\nStudy participants were predominantly female (74%) and university educated (54%), with an average age of 41 (SD=12) years, and most were either overweight (35%) or obese (42%). At baseline, participants were completing an average of 106 (SD=51) minutes of MVPA per day as measured by accelerometry or 260 (SD=249) minutes of MVPA per week as estimated by self-report (Table). There were no statistically significant differences in demographic characteristics between the 3 groups at baseline, or between study completers and noncompleters.\nTable presents the results for the primary and secondary outcome measures.\nDaily minutes of MVPA measured via accelerometry did not increase significantly from baseline to 3 or 9 month followup and no significant group X time interactions were found. Relative to the waitlist control group, the gamified group increased by 1 and 7 minutes per day at 3-and 9months, respectively, and these changes overtime were similar in the basic group and equated to negligible effect sizes (gamified group, Cohen's d=0.00À0.10).\nAt the 3-month followup, self-reported MVPA had increased from baseline for all 3 groups. There was a significant group X time interaction for self-reported MVPA, driven by differences at 9 months where the gamified group reported completing 78 more minutes of MVPA per week than the basic group and 147 more minutes than the waitlist control group (F=3.1, p=0.02).\nMental health−related quality of life scores remained relatively stable for all 3 groups at 3 and 9 months. Though not reaching statistical significance, the gamified group saw a small increase in their physical health −related quality of life scores from baseline to 9 months, compared with the waitlist control group (Cohen's d=0.30). Depression, anxiety, and stress scores tended to decrease overtime, although no significant group X time interactions were found. Psychological well-being scores were relatively stable across the study period for all groups, although from baseline to 9 months, the gamified group did see a modest but not statistically significant increase in their well-being relative to the waitlist group (Cohen's d=0.30).\nAlthough statistical significance was met only for selfreported MVPA at 9 months, the pattern for change in outcomes tended to be in the expected direction (22/32 effects) (Figure). Effects were generally greater at the 9-month rather than 3-month follow-up (14/16 comparisons), and the magnitude of effects was generally larger for the gamified than the basic group (11/16 comparisons).\nOf a possible 100 days, participants logged steps for an average of 72 (SD=35) days in the gamified apps and 67 (SD=32) days in the basic apps. The gamified group used the additional gamified app features an average of 89 (SD=118) times during the 100-day intervention.\nThe gamified group reported an average System Usability Scale score of 66 (SD=15), indicating that the app was generally regarded as being of average quality. A minority of participants rated the app as high quality (14%); more commonly, it was rated as average (30%), below average (28%), or low quality (28%).\nMost participants agreed or strongly agreed that they liked the self-monitoring and leaderboard, where they could compare their steps with their teammates (70% and 61%, respectively), and found these features motivating. Participants were ambivalent toward the remaining gamified features (mini challenges, virtual gifts, and newsfeed). Full details of participant responses to app feedback questions are in Appendix Table, available online.\nOne in 4 participants reported having experienced intermittent technical errors, typically related to logging in or to saving step data. Suggestions for improvement focused on wanting to automatically track steps, to track type or intensity of PA, the ability to personalize the step goal, and flexibility to invite additional teammates after the intervention commenced.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This study found that use of asocial networking, gamified PA intervention did not lead to significant group X time change in objectively measured MVPA. There was a significant group X time change in the secondary outcome of self-reported MVPA at 9 months for the gamified group and nonsignificant improvements in quality of life related to physical health; well-being; and symptoms of depression, anxiety, and stress. Participants in both the gamified and basic groups displayed high engagement with their respective app.\nThe self-reported PA data followed the anticipated trajectory of change, as did the other self-reported outcomes. For these secondary analyses, p-values were not adjusted for the multiple comparisons. Full effect sizes are reported for each and although small, they moved in a positive direction and were stronger in the gamified than basic group. Effects were stronger at the 9-month follow-up rather than the study's primary time point, immediately following the intervention period (3-month follow-up). The small and nonsignificant improvements in symptoms of depression, anxiety, and stress should be interpreted with caution as these outcomes were secondary and were measured with a screening, rather than diagnostic, tool.\nFew other RCTs have examined the use of online social networking to increase PA ; some of these 39−41 used private Facebook groups to bring together groups of previously unknown participants. Although these studies reported PA increases for all groups overtime (i.e., intervention and control group), only 1 study reported a significantly higher increase within their intervention group. Just 4 studies 8,42−44 used a similar approach to this study, by attempting to capitalize on existing friendships to improve intervention effects. Rovniak et al. used a purpose-built online social network as a component of a walking intervention that gave the option to participate with existing friends, which 20% of the sample took up. Kurtzman and colleagues recruited pairs of friends and Gotsis et al. recruited small groups of friends to asocial and gamified intervention. In Duncan and colleagues' study, participants could connect with friends, yet just 10% of participants did so. In both the Rovniak et al. and Kurtzman and colleagues 8 studies, PA was objectively measured, all groups made significant improvements overtime, but no significant group X time effects were found. Results were similar in the studies of Duncan et al. and Gotsis and colleagues, although they used self-reported PA. The findings from studies of similar methodological design are generally consistent with these results. Taken together, the evidence regarding the use of  existing friendships, coupled with online social networking and gamification, to facilitate behavior change is inconclusive.\nConsistent with earlier studies, self-monitoring of steps and the leaderboard were the most frequently used features. The leaderboard gave feedback on individual and teammate step progress overtime, which may have facilitated friendly competition within teams, and enhanced engagement. Participant perceptions toward the other gamified features (i.e., challenges and virtual gifts) were ambivalent, perhaps suggesting that the potential of simplistic gamification features to health interventions has been overstated. More meaningful applications have been suggested. For example, participants might earn a finite number of virtual gifts which, once sent to a friend, are removed from their inventory. Another example could be more immersive approaches such as serious games, games designed fora primary purpose other than pure entertainment (e.g., Zombies, Run! 52 ), or the converse, entertainment primary and PA as a secondary stealth intervention (e.g., Pokemon Go ). Taken together, although the results support earlier work indicating that apps, social, and gamified features are acceptable to participants and can help sustain their engagement overtime, this is with the caveat that more work is needed to explore the optimal implementation of these features for influencing behavior change.\nIt is important to consider potential explanations for inconsistencies between the objective and self-reported measurement of PA. Challenges associated with accurately capturing PA data are well documented. Selfreported measures are subject to social desirability and recall biases, whereas accelerometry is subject to measurement error, and the choice of device, its placement on the body, cut points, and epoch lengths can all result in strikingly different estimates of MVPA. That objectively measured PA remained relatively stable overtime, whereas self-reported PA increased, maybe a function of the \"activitystat hypothesis,\" whereby changes in one domain of PA lead to compensatory changes elsewhere and overall PA levels that remain steady overtime. It is possible the team-based recruitment method facilitated behavior change in all groups, including the control group, independently of the intervention, which could be true of studies using similar recruitment strategies. Participants identified friends who were similarly interested in joining the intervention, and they may have taken up PA regardless of study allocation. Nevertheless, it is promising that participants in the gamified group reported the biggest increases to self-reported PA, and increases were sustained overtime. Strengths of this study include the large sample; objective measurement of PA; follow-up 6 months post-intervention; and inclusion of 3 groups that allowed for comparisons between the gamified app, a nongamified basic app, and a waitlist control group. Recruitment, the intervention, and all assessment protocols were as hands-off as possible, allowing the authors to enroll participants from across Australia in an approach that has potential for future scale-up.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Limitations should be noted. The objective MVPA values in this study appear high; however, they are lower than Australian adult normative values (n=1,358; mean, 125 minutes per day vs 106 minutes per day reported here). Although the study targeted inactive adults, this was assessed as a single-item question at the time of joining the study (Are you currently doing less than 150 minutes of PA [e.g., walking, running] per week?) and people who went onto exceed this at baseline were not excluded. This pragmatic approach to applying RCT design principles allowed the social, team-based nature of the recruitment and intervention to proceed as naturally as possible, within the constraints of an RCT design. Future work should look beyond rigid RCTs to ecologically valid and dynamic trial designs. Ecologically valid trials would not require participants to enroll with strict minimum numbers of teammates and inclusion of teammates could evolve overtime, in keeping with how social networks are typically used, whereas dynamic trial designs would allow for intervention conditions (or components thereof) to be modified based on participant responses so far (i.e., use of gamification features, intervention compliance, or change in PA) to optimize their future response and overall intervention efficacy.\nBeyond being current Facebook users, information on participants' use of social media, apps, or other technology-related habits was not collected. As is typical of health behavior research, participants were predominantly female, overweight or obese, and university educated, and the present findings may not generalize to other populations. Given the significant health ramifications of excess body weight, it is promising that so many overweight and obese participants joined the study.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This study highlights challenges associated with interventions that rely on new technology. Despite significant resources spent on development, usability, and pilot testing, issues were still present. These ranged from technical issues that occurred very intermittently (e.g., unable to save data) through to greater expectations around features (e.g., to automatically sync from a wearable tracker). Apps developed within research, rather than commercial, settings are likely to be less well resourced and are therefore unable to respond to consumer expectations in the same way. The RCT design meant changes to the app could not be made partway through the trial. Future work may consider using commercial devices (e.g., Fitbits) and apps, as these are increasingly popular, potentially appealing and acceptable to participants, and can function as an intervention component and outcome measurement. The results presented here show promising trends, as the effect sizes moved in the expected direction. Although of a modest magnitude, even small increases in PA can have health benefits. Given the high prevalence of inactivity and associated all-cause mortality, both of which lead to high rates of healthcare spending, even seemingly small increases have positive implications at the population level.\nDespite high engagement and positive feedback from participants, use of the app did not lead to significant between-group differences in objective MVPA overtime. Self-reported MVPA increased significantly and more so in the gamified group. Future work is needed to understand if gamified, social, and app-based approaches can be leveraged to achieve positive behavior change.\n",
      "page": 1
    }
  ]
}
