{
  "blocks": [
    {
      "type": "LINES",
      "value": "Physical Activity Intentions and Behavior Mediate Treatment Response in an Acceptance-Based Weight Loss Intervention",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Background Acceptance-based treatment (ABT) for weight loss has shown promise for improving outcomes relative to standard behavioral treatment (SBT). One way in which ABT may improve outcomes is through increasing physical activity (PA) intentions and behavior but little research has examined these as mediators of ABT on weight change. Purpose This study sought to examine ABT's effects on intentions for PA and several objectively measured PA variables during treatment and analyze PA intentions and behaviors as mediators of ABT's effect on weight loss. Methods Participants (N = 189) with overweight/ obesity randomized to 1 year of either ABT or SBT completed ecological momentary assessment of PA intentions, accelerometer-based PA assessment, and had weight measured at baseline, mid-treatment, and end of treatment. Results ABT had a significantly higher increase than SBT in PA intention minutes at mid-treatment and end of treatment (p < 0.001), and both groups had nonlinear increases in moderate-to-vigorous physical activity (MVPA) that were not significantly different. Sequential mediation models found that ABT's effect on weight loss was partially mediated by higher PA intention minutes at mid-treatment leading to increased MVPA minutes per week. Increased MVPA minutes were obtained by participants increasing the number of days with MVPA bouts. Conclusions ABT's effect on weight loss throughout treatment resulted, in part, from participants increasing their intentions for PA. Controlling for group, higher PA intentions were associated with more PA obtained through more days with exercise.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "A majority of American adults have body mass indexes (BMIs) in the overweight or obese range. Although the health benefits conferred by modest weight loss (5%-10%) are well established, many adults who attempt to lose weight experience suboptimal outcomes and weight regain overtime is common. Successful weight control requires setting behavioral goals or intentions that promote weight loss/maintenance (e.g., tracking food intake, engaging in a high level of physical activity). Additionally, successful weight control requires following through on these goals or intentions, often in the presence of internal experiences (thoughts, feelings, urges, physical sensations) that are uncomfortable or involve sacrificing perceived shortterm pleasure. Acceptance-based behavioral treatment (ABT) is a relatively new treatment approach for obesity that maybe particularly well suited to addressing the motivational and self-regulatory challenges of long-term weight control. ABT aims to increase psychological flexibility, defined as engaging in values-consistent action in the presence of uncomfortable internal experiences, by growing individuals' awareness and tolerance of their internal experiences and by identifying Kathryn M. Godfrey kmg446@drexel.edu how these experiences have shaped their behavior in ways that interfered with their values and successful weight management (psychological inflexibility). As an example, an individual who often comes home from work feeling tired and stressed may use psychological flexibility to break the routine of getting takeout and watching television in favor of making a meal at home and going fora walk while still feeling tired and stressed.\nABT has shown promise for improving weight loss and maintenance outcomes relative to standard behavioral therapy (SBT), especially for certain target populations, such as people who eat in response to external cues or emotions and individuals who identify as African American. However, little is known about how ABT affects PA intentions or behavior during weight loss treatment and how these changes during treatment may contribute to weight loss. Given the importance of PA for long-term weight management, it is critical to examine how ABT impacts PA intentions and engagement in order to better understand the pathways through which ABT impacts weight loss and to allow for further treatment development.\nClinical guidelines for weight management recommend that adults with overweight or obese BMIs who are attempting to lose weight or maintain weight loss engage in at least 200 to 300 min of moderateto-vigorous PA (MVPA) each week. This recommendation is based on research indicating that, although PA alone has a modest impact on weight loss, individuals who significantly increase their activity in conjunction with making dietary changes may lose more weight compared to individuals who only make dietary changes. Individuals who engage in a high level of PA also appear to experience less weight regain overtime. Although PA appears to play a role in facilitating long-term weight management, a majority of adults who engage in behavioral weight loss programs do not increase their PA to recommended levels. Consequently, it is important to examine whether novel treatment approaches for weight management, such as ABT, have the ability to facilitate improved adherence to PA recommendations.\nIntentions for PA are often emphasized as an important proximal determinant of PA behavior. Although avast body of research indicates that intentions and behavior are indeed related, there also appears to be a sizable PA \"intention-behavior gap\" (or considerable behavior discordance). Specifically, many individuals report high intentions for PA while engaging in PA behavior far below their stated intentions. Many factors may explain or help to account for this notable intention-behavior gap, including factors such as affective judgments of PA and behavioral regulation strategies. Most research on the intention-behavior gap for PA has been conducted using data from intervention or experimental studies in which intentions and activity have been assessed at a single or very limited number of time points (for reviews, see).\nIn recent years, several studies have also used ecological momentary assessment (EMA), an assessment technique in which participants self-report on constructs/events of interest several times per day for numerous days while in their natural environment, to examine the momentary or daily PA intention-behavior relationship. These studies, which have utilized community or college student samples in which individuals are not necessarily trying to increase activity, have also revealed that, while intentions area significant predictor of activity (at least under some circumstances), there is considerable discordance between intentions for and actual PA behavior. Although interventions that more effectively increase PA behavior (vs. intentions) are most needed to facilitate improved health outcomes among adults attempting to lose weight and sustain weight loss, it is possible that increasing PA intentions results in more PA behavior, even if some degree of gap remains. Examination of how different treatment approaches influence daily intentions for PA and the translation of intentions into daily PA behaviors also can advance theoretical models of behavior change, increase understanding of how to close the PA intention-behavior gap, and improve outcomes for weight management interventions promoting PA.\nABT maybe especially well positioned to increase both intentions for PA and actual PA behavior. As previously noted and discussed at length elsewhere, ABT seeks to build individuals' willingness and ability to behave in accordance with their values, even when doing so evokes discomfort or requires a less preferred experience (e.g., exercising instead of watching television). Mindful decision-making, acceptance, and values processes are used in ABT to foster this so-called psychological flexibility. In ABT, greater PA intentions may result from the emphasis placed on clarifying and increasing awareness of one's personal values, defined as the way an individual chooses or aspires to live their life (e.g., being an attentive, loving parent) that allows them to find meaning and satisfaction. Specifically, through discussing and engaging in values-focused exercises, individuals who receive ABT may come to have a clearer and stronger understanding of why PA is personally important to them, beyond the effects of weight loss, and become more cognizant in their daily lives of their values connected to PA. For example, a participant may commit to doing more PA if she feels that increasing PA will allow her to have more energy and stamina doing her favorite hobbies or playing with children. This enhanced values clarity and awareness may result insetting more frequent or greater intentions for PA. ABT's focus on mindful decision-making, willingness, and acceptance of less preferred internal experiences may also increase PA behavior. For example, individuals may become more mindful of the many decision points for potential PA each day and how each choice they make aligns (or does not align) with their values. By practicing acceptance and willingness, they may become more able and willing to initiate and persist in exercise regardless of their current internal experience (e.g., to start or persist in exercising even when tired). Through enhancing these skills, ABT may help individuals to become active more often and/or for longer periods of time.\nThough still a relatively novel area of treatment research, the emerging evidence examining ABT's effects on PA has been mixed. Some studies have found that ABT increases PA, whereas others have shown it produces increases in PA comparable to control interventions. Still, only a small subset of these studies have examined proximal determinants of PA, such as PA self-efficacy and PA acceptance. Further, none of these studies have examined how these potential determinants of PA relate to participants' actual PA behaviors or considered the role of PA intentions and behaviors as a mediator of ABT's effect on weight loss, which substantially limits our ability to draw conclusions to individuals engaging in weight-related behavior change. Further research is needed given the theoretical support for ABT's impact on PA, the equivocal evidence on ABT's effect on PA, and no analyses to-date modeling intentions for PA and PA behaviors as possible pathways mediating or partially mediating ABT's effect on weight.\nThe current study performed a secondary analysis of daily PA intentions (assessed via EMA) and behaviors using data collected as part of a larger behavioral weight loss treatment study that aimed to compare the efficacy of ABT to SBT. Our first aim was to examine the effect of ABT, relative to SBT, on changes in PA intentions and accelerometer-measured PA behavior throughout treatment. We hypothesized that the ABT group, relative to SBT, would have significantly larger increases in PA intentions and behaviors. Given the previously reported superiority of ABT (versus SBT) on weight loss outcomes in the parent study, our second aim examined PA intentions and weekly minutes of MVPA as sequential mediators of ABT's effect on weight loss to uncover the potential PA-related mechanisms that may help explain the greater weight change observed in ABT. We hypothesized that ABT participants would have higher PA intentions, associated with more MVPA minutes per week, which would predict greater percent weight loss by the end of treatment. Our third aim was to understand if increased MVPA was achieved by participants increasing the number of days with MVPA, number of MVPA bouts per day, and/or the length of MVPA bouts by modeling these PA behavior variables in the sequential mediation model from aim 2. No hypotheses were made for this aim.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Participant recruitment occurred through primary care physician offices and advertisements in local newspapers and radio stations. Potential participants were included if they met the following criteria: BMI of 27-50 kg/ m 2 ; aged 18-70 years old. Exclusion criteria were medical/psychiatric conditions that could interfere with intervention engagement or the safety of weight loss, current or planned pregnancy during the study period, changes to medications related to weight or appetite in the past 3 months, a weight loss of more than 5% in the 6 months prior to recruitment, prior bariatric surgery, or meeting diagnostic criteria for binge eating disorder. All participants provided informed consent and the University Institutional Review Board approved the study protocol.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "As part of the larger clinical trial, participants were assigned to SBT or ABT groups using randomization stratified by gender and ethnicity. Twenty-five 75 min manualized treatment groups were held during the 12 month intervention period with weekly meetings for the first 16 weeks, then tapering to biweekly for five sessions, two monthly sessions, and the remaining two sessions bimonthly. Groups were made up of 10-14 participants and were led by doctoral-level clinical psychologists, and doctoral trainees served as coleaders. Participants met with the same group of participants at the scheduled time and were offered brief individual make-up sessions for any missed group meetings. SBT and ABT interventions shared some intervention components, including prescriptions for calorie goals (e.g., 1200-1800 kcal/day), PA progression up to 250 min/week of MVPA performed in bouts of ≥10 min, goal setting, self-monitoring of eating (written log) and PA, stimulus control, behavior analysis, relapse prevention, problem solving, and social support. The SBT intervention was modeled from established behavioral treatment for obesity (e.g., Diabetes Prevention Program) and included unique components, such as identifying cognitive distortions and restructuring, improving selfefficacy and self-esteem, and using distraction to cope with food cravings, that were not in ABT. The ABT intervention was based on strategies from several ABTs and emphasized participants' selection of goals related to their life values, coping with discomfort that will undoubtedly result from weight control efforts when living in an obesogenic environment, benefits of noticing cues for eating and PA decisions, and mindfully making decisions for how to respond to these cues based on one's values. Further details regarding the study design and intervention delivery are reported elsewhere.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Data on PA intentions and behavior were collected at three time points. The baseline assessment was conducted during the first 3 weeks of weight loss treatment. Midtreatment and end-of-treatment assessments were conducted at 6 and 12 months, respectively.\nPA intentions were assessed using daily signalcontingent EMA on an Android smartphone-type device without cellphone service that had custom EMA software for the study. The EMA protocol was performed for 14 days at baseline, 7 days at mid-treatment, and 7 days at the end of treatment. The assessment durations were approximate, with some participants completing more and some completing fewer than the intended number of days. Once per day, near the end of the day, participants responded to an EMA PA intention question asking how many minutes of exercise they planned to get the next day. Given the varied lengths of assessment periods, the PA intention variable was prorated to the week (7 day) level for analyses. Participants were given instructions on completing the EMA prior to each assessment period and were given a financial incentive to complete EMA surveys. More information regarding the EMA methods and the several other EMA surveys participants completed during the day to measure affect, social context, and dietary lapses are reported elsewhere.\nPA behavior was assessed with accelerometers worn by participants during the assessment periods. ActiGraph GT3X+ tri-axial solid-state accelerometers were worn by participants on an elastic band around their waist with the device placed on their nondominant hip. The accelerometer was worn for 7 days at each assessment time point during all waking hours. Accelerometers were configured to collect raw data at 30 Hz, which was converted into 10 s epochs. Data were processed using ActiLife software. Bouts were defined as at least 10 min of counts per minute ≥2020 with 2 min of drop time. Nonwear time was classified as 60 minor more of consecutive 0 counts. Valid days were considered to have at least 10 hr of wear time recorded. Several variables were calculated from the accelerometer data. Consistent with the intervention's PA prescription and previous research, only MVPA performed in bouts of 10 minor more were included in analyses. The number of days with any MVPA bouts of 10 minor longer was computed. Daily minutes of MVPA was calculated by summing bouts of activity of 10 minor longer. The mean number of bouts per day and mean minutes per bout were also calculated. The number of days with any MVPA and daily MVPA minutes were prorated to the week (7 days) to allow for comparisons between assessment periods of different lengths and to account for differences in accelerometer wear across participants.\nWeight was measured by research staff at all assessment time points with participants wearing light clothing without shoes on a Seca scale accurate to 0.1 kg. Height was measured (to calculate BMI) using a stadiometer. Percent weight loss was calculated using difference scores from baseline to end of treatment using intent to treat for participants who dropped from treatment or were lost to follow-up (n = 41).\nSelf-report questionnaires administered at the baseline assessment were used to measure demographic factors such as gender, age, ethnicity, and race.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "All PA intention and behavior data were aggregated and prorated by week prior to analysis. One-way analysis of variance (ANOVA) was used to examine group differences in PA intentions, PA behaviors, weight variables, and demographics at baseline. Statistical methods varied for each aim. For aim 1, linear mixed effects models of the group by assessment time point interaction examined the impact of treatment condition on change in intended minutes of PA per week and performed minutes of MVPA per week (dependent variable). Group (SBT vs. ABT), assessment time point (baseline, mid-treatment, end of treatment), and the interaction of group by assessment time point were entered as fixed effects. Assessment time point was also modeled as a repeated effect. Significant omnibus effects (interaction of group by assessment or main effect of assessment) were followed up with linear and quadratic contrasts to model these polynomial trends across assessment. All models used unstructured variancecovariance structures and did not impute or carry forward missing data as mixed effects models include all available data. For aim 2, a sequential mediation model was run, modeling paths from group (SBT vs. ABT) to percent weight loss through two mediators (mid-treatment PA intention minutes per week to MPVA minutes per week at mid-treatment). Given that the PA intentions and behavior mediators were assessed at the same time point (midtreatment), a mediation model through PA intentions and then PA behaviors was also run with sequential mediation through MVPA minutes per week to PA intention minutes per week (order reversed) to ensure the original model was the best fit for the data. Analysis for aim 3 ran sequential mediation as in aim 2 but ran three models with different PA behavior variables (days per week with MVPA, MVPA bouts per day, MVPA minutes per bout) as the second mediator to understand what type of PA accounted for increased MVPA minutes per week. Mediation models were run in Statistical Package for Social Sciences (SPSS) using the PROCESS script. To examine the statistical significance of the indirect effects, bootstrapping with 5,000 samples and 95% confidence intervals (CIs) was used. Given that PROCESS uses listwise deletion for missing data, multiple imputation was performed. As sensitivity analyses, all mediation analyses were also run on the five generated data sets with imputed data. Results from the mediation analyses on imputed data sets were consistent with findings from the original data, so results presented are from the nonimputed data for ease of interpretation. Gender and age were included as covariates in mixed effects and mediation models but were only retained in the mixed effects models if they were statistically significant. All analyses were conducted using IBM SPSS version 24 (Armonk, NY).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Table displays the descriptives by group and for the entire sample. Although 190 participants were enrolled in the study, one participant did not complete any EMA assessments and was excluded from the present analysis. Participants (N = 189) were mostly female (82.0%), Caucasian (69.3%), and middle aged (M = 51.1 years, SD = 9.8). These demographic characteristics did not differ by group. Results of ANOVAs found no statistically significant group differences in baseline weight F(1, 187) = 0.29, p = .60 or BMI F(1, 187) = 1.09, p = .30.\nThere were 189 participants at baseline, 161 at midtreatment, and 147 at end of treatment who completed the EMA protocol. PA intention data were available for 186 (2% missing), 153 (5% missing), and 140 (5% missing) participants at baseline, mid-treatment, and end of treatment, respectively. These participants had 13.2 baseline EMA days, 6.9 mid-treatment EMA days, and 6.7 end-of-treatment EMA days on average (note: the EMA assessment period was 14 days at baseline and 7 days at mid-treatment and end of treatment). Accelerometer data were available for 132 participants at baseline (30% missing), 148 at mid-treatment (8% missing), and 132 at the end-of-treatment (10% missing) assessment time points. Missing accelerometer data at baseline was due to errors with device administration for 37 participants. Accelerometer data collection occurred for an average of 5.9 days at baseline, 6.2 days at mid-treatment, and 5.8 days at the end of treatment (note: assessment period was 7 days at all time points). Analyses were performed with all available data from all participants.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Table displays the PA intentions and behaviors by group and assessment time point. ANOVA models of baseline data found that SBT participants had slightly higher PA intention minutes per week that was nearly statistically significant F(1, 184) = 3.86, p = .05. SBT and ABT participants did not significantly differ across any baseline PA behavior variables (partial eta-squared <0.001 to = 0.021). The gap between PA intentions and behavior (intention minutes per week minus MVPA minutes obtained per week) was examined by group and assessment time point for descriptive purposes and is shown in Fig.. The significant group by assessment linear contrast suggests that the linear increase in intended PA minutes from baseline to mid-treatment to end of treatment was greater for the ABT group relative to the SBT group, which supported our hypothesis. Figure displays the mean PA intention minutes per week by group and assessment time point. Mixed effects models of minutes of MVPA per week did not find the hypothesized interaction of group by assessment F(2, 135.93) = 0.64, p = .53, nor did a significant main effect of group F(1, 170.81) = 0.12, p = .73. There was a significant main effect of assessment F(2, 135.96) = 15.12, p < .001, with polynomial contrasts revealing a statistically significant quadratic trend B = −64.09, t(134.04) = −5.41, p < .001 such that midtreatment had the highest minutes of MVPA.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Figure provides a visual aid for the models tested for both aim 2 and aim 3. As previously reported, ABT participants in the current study demonstrated significantly greater weight loss at the end of treatment compared to SBT participants. For the aim 2 model (Table), bootstrapped estimates supported a significant indirect effect of group on percent weight loss through PA intention minutes per week to MVPA minutes per week. The ABT group had statistically significantly  higher PA intention minutes at mid-treatment (path a 1 ), which was significantly associated with more MVPA minutes per week at mid-treatment (path d 21 ), when controlling for group. Obtaining more MVPA minutes per week at mid-treatment significantly predicted higher percent weight loss at end of treatment (path b 2 ). Findings from this model were inline with hypotheses. Notably, the nonsequential mediation (paths a 2 and b 1 )\nwere not statistically significant. The significant indirect effect represents partial, not full, mediation of the effect of treatment on percent weight loss, given the direct path from group to percent weight retained statistical significance (path c'). The sequential mediation model examining the indirect effect of ABT on percent weight loss through MVPA minutes per week to PA intention minutes (order of the mediators reversed) was not significant (indirect effect = −0.04, bootstrapped 95% CI −0.47 to 0.05). Results of models run for aim 3 are also presented in Table. Bootstrapped estimates supported a significant indirect effect of group on percent weight loss through PA intention minutes per week to MVPA days per week but not through daily MVPA bouts or MVPA minutes per bout. The pattern of results for MVPA days per week was similar to findings from the aim 2 model, supporting partial mediation of the effect of treatment on percent weight loss through increased PA intentions, which was associated with both more days per week with MVPA when controlling for group. Sequential mediation was not supported from PA intention minutes per week to number of daily MPVA bouts nor to MVPA minutes per bout, as there were not statistically significant associations between PA intentions and these PA behavior variables (path d 21 ).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Given the high prevalence of overweight and obesity and health benefits of even modest weight loss, treatment approaches that can increase adherence to behavioral recommendations for diet and PA have potential to improve the long-term outcomes of weight management interventions and make a substantial  public health impact. ABT has demonstrated promise as a weight loss intervention that targets the motivational and self-regulation challenges that often limit adherence to behaviors that are essential to successful weight management. Further optimization and study of ABT requires examining the theoretical mechanisms of behavior change as the pathways of ABT's effect on weight. This secondary analysis of a randomized controlled trial of ABT versus SBT studied effects of these interventions on intentions for PA and objectively measured PA during treatment and modeled PA intentions and behaviors as mediators of ABT's superior effect on weight loss. Compared to participants in SBT, participants in the ABT group demonstrated a significantly larger increase in their intended minutes of PA per week from baseline to mid-treatment and end of treatment. As shown in Fig., the ABT participants had a greater increase in PA intentions from baseline to mid-treatment and had less decline in PA intentions from mid-treatment to end of treatment, relative to the SBT participants. PA intentions for both groups surpassed the study prescription of 250 min per week by mid-treatment, but only the ABT group had mean PA intention minutes that were beyond the recommended MVPA minutes per week goal at the end of treatment. When examining MVPA obtained, participants in both conditions demonstrated nonlinear trends. Both SBT and ABT participant groups increased their MVPA minutes per week from baseline to midtreatment, and then experienced reductions by the end of treatment. The changes in MVPA throughout treatment were not significantly different by group, so ABT participants did not demonstrate significantly higher increases in MVPA, relative to the SBT group. Mean MVPA minutes per week obtained by both groups were below the study prescription of 250 min per week and remained below the mean PA intention minutes for each time point, with MVPA averaging approximately 125 or 135 min per week at mid-treatment in SBT and ABT, respectively, and 106 and 103 min per week, respectively, at end of treatment. At mid-treatment, both groups increased the intention-behavior gap, that is, the amount a participant's obtained MVPA fell short of their PA intentions, but the ABT group sustained a larger intention-behavior gap into the end of treatment (Fig.).\nThe strong emphasis ABT placed on remaining mindful of one's values and building willingness skills may have contributed to these participants' significantly higher increases in PA intentions. For example, ABT participants may have persisted insetting more ambitious PA goals even when feeling uncertain if they could reach higher PA intention minutes or when feeling disappointment if they did not always meet a previously set goal. However, given the equivocal changes in MVPA obtained between groups and ABT's large intentionbehavior gap, ABT participants' higher PA intentions were insufficient to translate to significantly higher PA behaviors, relative to the SBT group. Our findings contribute to a growing but mixed literature on ABT's effect on PA in weight loss samples and samples with low levels of PA. Some prior studies have found that ABT significantly increased certain proximal factors to PA behaviors (e.g., PA self-efficacy, PA acceptance) without increasing PA. Given these mixed findings and the importance of PA for overall health and for weight management, additional modeling to elucidate the mechanisms by which and the extent to which ABT impacts PA intentions and behaviors is warranted.\nIn our subsequent aims, we sought to uncover potential PA-related mechanisms of change on weight loss by analyzing PA intentions and behaviors as sequential mediators, consistent with behavior change theories. The first sequential mediation model tested ABT's effect on weight loss through a mediation pathway of PA intention minutes per week to MVPA minutes per week (that is, whether ABT treatment led to greater intended minutes of PA, which was associated with more minutes exercised, which contributed to greater weight loss). Participants in the ABT group tended to set higher goals for intended PA minutes per week, and setting higher PA intentions led to more MVPA minutes per week, controlling for group. Higher exercise time at mid-treatment was then linked to more percent weight loss by end of treatment. The sensitivity analyses that reversed the order of PA intentions and PA behaviors did not support sequential mediation of PA behaviors leading to PA intentions. Therefore, we can be confident that increased PA intentions leading to increased PA behaviors best models the partial mediational paths of ABT's effect on weight loss. Importantly, these models represented only partial, not full, mediation, which suggests that other factors known to contribute to weight loss (e.g., change in eating behavior) were also likely contributors to ABT participant's superior weight loss.\nGiven the findings that ABT's effect on weight loss was partially mediated by PA intentions and PA obtained, the final set of analyses determined how participants with higher PA intentions, across groups, increased their PA behaviors. These models examined if the relationship between higher PA intentions and an increase in PA, controlling for group, was due to more days with PA, more bouts of MVPA during the day, or having longer MVPA bout durations. Our findings suggest that the way in which participants with higher PA intentions in both ABT and SBT groups obtained more PA was by increasing the number of days per week they exercised. Considering that ABT and SBT participants had equivocal increases in PA obtained during the study, participants having more days with exercise when setting higher PA intentions may have resulted from skills taught in both treatment groups (e.g., planning for PA, getting social support for PA) rather than ABT specific skills.\nIn total, these sequential mediational findings raise several interesting points with regard to how ABT impacts PA intentions and how PA intentions translate to PA behavior for both ABT and SBT participants. Consistent with theories of behavior change, intentions for PA were proximal determinants of participants' PA behaviors for participants in both groups. Despite equal PA prescriptions for participants in ABT and SBT, participants receiving ABT maintained high PA goals throughout treatment. ABT skills of values or mindful decision-making may have been important processes involved in creating higher PA intentions. However, high PA intentions maybe necessary but not sufficient to increase PA behaviors and result in weight loss, and ABT's higher PA intentions were not sufficient to result in significantly higher PA obtained relative to the SBT group. ABT's effect on weight loss appears to have occurred partially through increased PA intentions because participants with higher PA intentions, regardless of treatment group, tended to have more days of PA obtained. Therefore, in the current study the ABT-specific processes of mindful decision-making, acceptance, and willingness, which we believed maybe related to closing the intention-behavior gap, may not have been powerful enough to increase PA behaviors and close the gap. Interestingly, the gap between intended PA minutes and actual minutes exercised was larger for the ABT group at the end of treatment. The remaining PA intention-behavior gap within an efficacious intervention raises questions about how weight loss interventions can best use PA goal setting. In our study, ABT's advantage on weight loss was achieved partially through setting ambitious PA goals and providing skills for initiating exercise days, even when a substantial gap between PA goals and behavior remained. Indeed, there is evidence that assigning participants higher PA goals results in increased PA and better long-term weight loss, despite substantial proportions of participants not meeting the higher goal.\nThis study had several strengths, including the intervention, assessment methodology, and sample. ABT is a relatively new, promising intervention and this study aimed to examine some of theoretically based pathways of ABT's effect on weight loss, which is crucial to developing future interventions and enhancing mechanisms of change. The use of EMA and accelerometer-based assessment of PA behaviors are also strengths of the study as they allowed for naturalistic and objective measurement across several days in the assessment period. The sample is unique in the literature using similar methodology to study PA intentions and behaviors as our participants were intending to change their PA behaviors and follow prescriptions for PA during a behavioral weight loss intervention.\nThere are also limitations of the current study that warrant mention. ABT participants did not demonstrate statistically significantly larger increases in MVPA obtained, perhaps due to high standard deviations or individual differences on this variable. There would be stronger evidence for our sequential mediation model had there been significant group differences in PA obtained during the study. The EMA of PA intentions occurred the night before the day for which participants were estimating their PA behaviors. Although this maybe representative of atypical timeframe in which individuals plan PA, especially if they are aiming to perform up to 50 min of structured PA (e.g., via a brisk walk or gym class), more proximal assessment of PA intentions, for example, assessing PA intentions for the following hour, would allow for increased understanding of momentary determinants of PA behavior. Given the logistics of accelerometer assessment, we were notable to perform analyses that directly matched participants' PA intentions to their corresponding PA behaviors at the day level. Instead, our analyses aggregate PA intentions and behaviors on the level of the assessment time point. Our EMA design did not capture ABT measures, so we can only hypothesize, not model, the role of specific ABT skills in the formation of PA intentions and performance of PA behaviors. Future study of ABT-specific skills in real time may confirm which skills are most active and effective in participants' PA intentions and behaviors.\nThis study uncovered potential pathways of ABT's effect on weight loss through PA intentions and behaviors. Increased PA intentions leading to increased PA behaviors is one mechanism of ABT's effect on weight loss, elucidating our understanding of how ABT impacts weight-related behavior change. Interestingly, the effects of ABT through PA intentions and behavior do not have to yield statistically significant group differences in PA obtained to have an impact on weight. Future studies may benefit from increasing the frequency of assessment periods across treatment and within days. For example, a study maybe designed with several mid-and post-treatment assessment periods with EMA of PA intentions several times per day to associate intentions with objectively measured PA behaviors that day. Assessing PA intentions and behavior within the day across more assessment time points would provide more data to examine whether ABT enables individuals to set more ambitious goals and/or better follow through on PA intentions within and between days during treatment as the PA prescription changes during behavioral weight loss and into weight loss maintenance. Research in this area should also incorporate assessment and analysis of psychological flexibility, the psychological process of change within acceptance-based interventions. These and other future studies will improve understanding of ABT's mechanisms of change, inform treatment development, and enhance weight loss outcomes.\n",
      "page": 1
    }
  ]
}
