{
  "blocks": [
    {
      "type": "LINES",
      "value": "Fit4Life: A Weight Loss Intervention for Children Who have Survived Childhood Leukemia",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Acute lymphoblastic leukemia (ALL) is the most common cancer in children and adolescents with over 2,500 cases diagnosed annually in the United States. Cure rates of 80% have been reported in developed countries with expected future improvements to around 90%. While such reports are encouraging, survival of childhood ALL has been widely associated with increased prevalence of obesity with rates reported up to 57% (range 11-57%), well-above that reported among otherwise healthy children and adolescents (17%). A recent literature review of obesity prevalence in survivors of childhood ALL demonstrates similar prevalence variability (range 8-56%), which may reflect study definitions as well as base populations. While cranial radiation has been implicated as a major risk factor for increased obesity prevalence in this vulnerable population, common modifiable factors such as increased energy intake and reduced physical activity have also been implicated. Increased prevalence of cardiovascular disease risk factors (dyslipidemia, insulin resistance, and hypertension) has also been recognized among young ALL survivors, usually in association with obesity.\nCancer has been considered a teachable moment because of the particular motivation for change resulting from the diagnosis and its potential effect on both the survivor and the survivor's family. Evidence suggests that cancer survivors, particularly survivors of childhood cancer, maybe able to harness this motivation for positive change to learn about, adopt and maintain healthy behaviors. Weight management interventions (WMI) among cancer survivors need to take into account and address cancer survivorship issues. In addition, WMI must be family-based and sensitive to potential post-traumatic stress pathology that maybe present in siblings and one or both parents of childhood cancer survivors. Treatment outcomes, and medical and lifestyle issues faced by childhood cancer survivors have been outlined by the Children's Oncology Group, and recent American Cancer Society guidelines have been published that address healthy WMI for cancer survivors.\nIna randomized clinical trial, we evaluated whether a cancer survivor-tailored WMI would improve weight management to a greater extent as compared to a generic WMI among children who had survived ALL. Given the special issues related to pediatric cancer and leukemia treatment, we hypothesized that a tailored WMI to improve weight status would be more effective than a general WMI in youth who had survived ALL.\nBackground. Children surviving acute lymphoblastic leukemia (ALL) are at increased risk for overweight and obesity over that of the general population. Whether a generic or tailored approach to weight management is needed for cancer survivors has yet to be tested. Procedure. Thirty-eight youth 8-18 years with BMI ! 85% who had survived ALL were recruited fora randomized clinical trial evaluating a weight management intervention (WMI) tailored for childhood ALL survivors (Fit4Life). Fit4Life recipients received a 4-month web, phone, and text message-delivered WMI tailored for cancer survivorship. Controls received a general WMI delivered via phone and mail. Assessments were performed at baseline and 4 months. Outcome data were analyzed according to assigned treatment condition overtime. Results. Most (80%, (70%, 100%) [median (IQR)]) of the assigned curriculum was received by Fit4Life participants as compared to 50% (40%, 65%) among controls.\nFit4Life recipients !14 years demonstrated less weight gain (P ¼ 0.05) and increased moderate-to-vigorous physical activity (P < 0.01) while all Fit4Life recipients reported reduced negative mood (P < 0.05) overtime as compared to control counterparts. Conclusions. We demonstrated acceptable feasibility of a WMI tailored for overweight and obese children surviving ALL utilizing a multimodal technology approach. Improved weight, weight-related behavior, and psychological outcomes were demonstrated among Fit4Life intervention as compared to youth receiving a generic WMI. Data from this pilot trial maybe used to design a larger trial to determine whether youth of all ages also can derive a benefit from a cancer survivor-tailored WMI and whether short-term outcomes translate into improved long-term outcomes for childhood ALL survivors. Pediatr Blood Cancer 2014;61:894-900.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Thirty-eight patients who were 8-18 years old and had survived ALL (defined as having been off all therapy for at least 2 years without disease relapse) with a BMI ! 85% for age-and-sex without cognitive impairment or development delay were recruited fora randomized, controlled clinical trial (ClinicalTrials.gov, #NCT01253720) of a WMI tailored for cancer survivors from three pediatric oncology centers in California and Texas. Participants were identified based on convenience (i.e., being seen at the local oncology follow-up clinic) and via database identification. The Institutional Review Boards at all study performance locations reviewed and approved the study protocol. Informed consent and assent were obtained prior to study procedures.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Equal randomization to the Fit4Life or control groups was stratified by age (age < 14 years or 14 years and above) in order to ensure equal age distributions between study groups and occurred after the baseline visit. Subjects were not blinded to group assignment. For subjects without cell phones, a cellphone and plan were provided if assigned to the Fit4Life group.\nFit4Life. Fit4Life subjects received a 4-month web-and-text and phone counseling-based WMI. The methods and goals of the Fit4Life WMI were developed in accordance with American Academy of Pediatrics Expert Committee recommendations and with the American Cancer Society and Children's Oncology Group recommendations for healthy weight promotion amongst cancer survivors. Nutrition goals for the Fit4Life WMI included calorie reduction, using a food log to track all foods and drinks consumed, portion control, choosing low calorie foods/beverages over high calorie foods, and choosing healthy foods when eating out. Fit4Life physical activity goals included engaging in at least 1 hour of moderate-to-vigorous physical activity daily and a 15,000 daily step goal. The Fit4Life WMI applied a behavioral determinants model based on Bandura's Social Cognitive Theory. Intervention development was also informed by results of focus groups held with representative pediatric patients and pediatric oncology care teams. These focus groups provided insight into the unique needs and concerns of these cancer patients, their parents and their caregivers and guided the content of written materials, text messages and support materials for the health coaches. Through this methodology, we developed Fit4Life as a cancer survivor-tailored WMI specific to issues faced by childhood ALL survivors.\nFor 4 months, subjects received weekly materials via an Internet program outlining weight management topics and skills, as well as lifestyle tips addressing unique cancer survivorship issues such as fatigue and increased risk for fracture. Tailored short message service (SMS) messages and queries were delivered twice per day to mobile phones to ensure that participants received and understood intervention messages. In addition, Fit4Life participants were assigned a Health Coach who was fluent in both English and Spanish and conducted weekly counseling calls during the first month and biweekly in months 2, 3, and 4. Parents of Fit4Life participants received printed intervention materials including information on behavioral and parenting strategies to help their child and family lose weight and become healthy together. Parents also had the option of receiving text messages. Materials were made available in both English and Spanish according to participant preference.\nControl. Once a month, control group parents and youth received printed weight management materials related to nutrition, physical activity, and general health tips from a WMI for healthy youth. Control participants also received a biweekly call from a Health Coach in month 1 and monthly in months 2-4, to make sure that they received the monthly material and to answer any questions control participants had.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Outcomes were assessed at baseline and 4 months. The primary outcome was weight status. Secondary measures included weightrelated health behaviors, cardio metabolic (blood glucose, hemoglobin A1c, lipids), and psychological outcomes. Demographic data were also collected. All instruments have been used in youth and found to be reliable and valid.\nWeight status and blood pressure assessments. Weight was measured using a calibrated digital scale. Height (without shoes) was measured using a stadiometer with the participant standing erect against a wall with heels close to the wall. Body mass index (BMI) was calculated from height and weight as kilograms per meters squared. CDC Vital and Health Statistics were used to calculate BMI z-scores (BMI-z) and percentiles using age-and sexspecific median, standard deviation, and power of the Box-Cox transformation. Overweight was defined as BMI ¼ 85-94% for age-and-sex, and obesity was defined as BMI ! 95% for ageand-sex.\nWeight-related health behaviors. Physical activity was assessed using the Actigraph accelerometer [25] which they wore for 7 days prior to intervention initiation and upon completion of the study period. Minutes of moderate, vigorous, and sedentary activities were derived from each valid day of monitoring. Dietary intake was assessed using the Youth Adolescent Questionnaire (YAQ), a youth-friendly questionnaire based on the Harvard Food Frequency Questionnaire that allows adolescents 9-19 years old to report their own diet. All YAQs were processed by Channing Laboratory (Boston, MA) for nutrient analysis.\nCardio-metabolic assessments. Blood pressure measurements were taken by trained staff using a portable Critikon Dinamap 8100 non-invasive blood pressure monitor. After a 5-minute rest, three consecutive measurements were taken at 1-minute increments on the right arm while the participant was sitting with forearm supported on a table using the appropriate cuff size. Systolic and diastolic blood pressures were recorded and the three readings were averaged for data analysis. Blood lipid profile including total, high-density lipoprotein (HDL) cholesterol and triglycerides were measured from fasting blood samples. Non-HDL was calculated using values for total and HDL. Low-density lipoprotein (LDL) was calculated as Total À HDL-VLDL. Blood draws and blood assays were conducted using established clinical assay protocols.\nPsychological behaviors. The Children's Depression Inventory (CDI) evaluates the presence and severity of depressive symptoms in children. CDI subscales include: negative mood, interpersonal problems, ineffectiveness, anhedonia, and negative self-esteem. The CDI subscales have a lower limit of 0 up to upper limits ranging from 8 to 16 with higher scores indicating greater depressive symptoms.\nPediatr Blood Cancer DOI 10.1002/pbc Statistical methods. We determined sample size fora twogroup pretest-post test design with BMI-z as the primary outcome using data from healthy adolescents in a WMI performed in a primary care setting, which demonstrated a 1.3 BMI point difference between treatment and control groups. Necessary sample size was projected at a goal of 38 patients to account for an estimated 10% attrition rate to detect a 1 standard deviation difference between groups with 80% power using a two-tailed statistical test.\nDemographic variables' distributions were analyzed for descriptive purposes. Outcome variable distributions were analyzed using the Shapiro-Wilk test to determine normality. Treatment groups were statistically compared using parametric or nonparametric methods based on Shapiro-Wilk test outcomes, to determine the equality of randomization between groups. Intervention outcomes were analyzed by intent-to-treat randomization assignment, utilizing repeated measures models testing the treatment group Â time interaction. Age Â time and age Â treatment group Â time were both entered into models owing to the expected influence of age on outcome analyses and given the broad age range of the study cohort. Final models only included the age Â treatment group Â time variable if a statistically significant relationship with the evaluated outcome was demonstrated. Age was categorized as 14 years and older versus 13 years and younger. Statistical analyses were performed using JMP statistical software (Cary, NC); significance was set at P < 0.05.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Thirty-eight overweight and obese youth who had survived ALL were randomized into the study (Fig.). Only one subject had been exposed to cranial irradiation during treatment for ALL. Demographic data presented showed no differences between study groups (Table). Of the 38 youth participating in the study, 35 completed the study. Of the three dropouts, one was assigned to Fit4Life and two to the control group. Among those who were assigned to the Fit4Life group, 80% (70%, 100%) [median (IQR)] of the curriculum was received across all modalities. Six Fit4Life participants received study-sponsored cell phones and plans. In comparison, control participants received 50% (40%, 65%) of scheduled counseling calls.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Fit4Life participants demonstrated greater (P ¼ 0.06) although not statistically significant improvements in actual weight across the study period as compared to controls, controlling forage and treatment group overtime (Table). Other parameters measured across study subjects overtime also did not differ by treatment group (Table and Supplementary Table.\nThere were Fit4Life intervention treatment effects on weight outcomes by age. Specifically, older Fit4Life participants (!14 years) were able to better maintain their weight over the study period, as compared to controls who demonstrated increases in weight overtime (P ¼ 0.05). In contrast, BMI-z did not vary significantly (P ¼ 0.21) in the Fit4Life versus control group across time by age. In addition, weight-related behaviors improved among Fit4Life participants as compared to control participants according to age. Specifically, moderate-to-vigorous physical activity increased among older Fit4Life participants as compared to control counterparts (P ¼ 0.009). Total daily caloric intake (P ¼ 0.09) and carbohydrate intake (P ¼ 0.07) reduced among older Fit4Life participants as compared to control counterparts although not significantly.\nParticipants receiving the Fit4Life intervention also demonstrated improved self-reported negative mood (P ¼ 0.02) compared to control participants (Table). However, ineffectiveness (P ¼ 0.68), interpersonal problems (P ¼ 0.06), anhedonism (P ¼ 0.28), and self-esteem (P ¼ 0.10), showed no differences between treatment groups. Serum metabolic (hemoglobin A1c (P ¼ 0.86), fasting glucose (P ¼ 0.61), triglycerides (P ¼ 0.35), and cholesterol (P ¼ 0.60)) and blood pressure measures (systolic, P ¼ 0.59; and diastolic, P ¼ 0.70) did not significantly vary across time or between treatment groups (P-values presented represent the significance of treatment group Â time effect on the specified metabolic or blood pressure parameter).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "We demonstrated the preliminary efficacy of a cancer survivortailored, phone and technology-disseminated WMI to improve weight status in older overweight and obese children who had survived ALL. Our findings suggest that a tailored as opposed to a generic WMI maybe helpful to youth who have survived ALL. The use of technology in our program offers a feasible, relatively low-cost alternative to more in-person intensive interventions in this at-risk but sparse population because it can be distributed across time and geography as demonstrated in our trial.\nVarious mechanisms may contribute to the risk of obesity in the childhood ALL population, including cranial irradiation and early adiposity rebound. Cranial irradiation damage to the hypothalamic-pituitary axis is believed to lead to impaired leptin sensitivity and/or growth hormone deficiency which results in obesity. Among 1,765 young adults (!18 years old) who had survived childhood ALL, exposure to !20 Gy CRT was associated with a 2.59-fold increase in obesity amongst female ALL survivors and a 1.86-fold increase in risk for obesity in male ALL survivors as compared to same-sex controls. In addition, early adiposity rebound (when BMI begins to increase after its nadir in childhood) among long-term survivors of childhood ALL as compared to healthy controls may also explain the increased prevalence of obesity in this population. Although important, these risk factors are not modifiable and therefore not amenable to intervention. In terms of identified modifiable mechanisms of obesity, excess energy intake, reduced energy expenditure, and reduced habitual physical activity (PA) levels are prevalent amongst childhood ALL survivors. We showed that a WMI designed to be sensitive to cancer survivorship can have demonstrable effects on these modifiable mechanisms of obesity, particularly excess energy intake and reduced PA levels.\nWe also demonstrated significant improvements in self-reported mood in Fit4Life participants as compared to control participants, and this finding was independent of age. Psychological outcomes are important to address in cancer survivors who also are overweight or obese. Not only have poor psychological outcomes been demonstrated in long-term survivors of childhood cancers, , but also in overweight and obese youth. In addition, there are unique issues that may need to be addressed in the cancer survivor, such as information processing problems and other cognitive deficits from received therapies. Our Fit4Life WMI did not address cognitive concerns as we did not enroll participants with developmental delay or cognitive impairments; however, given the prevalence of overweight and obesity among childhood survivors of ALL, future programs will need to address how best to address weight management in patients with cognitive problems.\nMobile technologies are increasingly being incorporated into health behavior interventions. These technologies offer several advantages for health behavioral interventions, such as information and messages tailored to the participant sensitive to cultural concerns, quick access and ready interactions, and anonymity that maybe attractive regarding sensitive health issues. The computing power and portability of mobile phones make possible new applications for automatic, timely, and tailored presentation of health messages, and since mobile phones are generally only accessed by a single individual, outreach can be improved for sensitive medical issues. Wireless devices are now ubiquitous at >100% prevalence in the United States as of 2011 (www.ctia.org), and text-messaging is currently the main form of communication by adolescents and increasingly younger children today. Studies utilizing the web and SMS for promoting weight management in adults have found some success. Similarly, we demonstrated efficacy of our web and SMS based WMI among youth survivors of childhood ALL.\nWhile we incorporated mobile technologies into the Fit4Life WMI, we also balanced technology with personal contact via the use of a Health Coach. Personal contact appeared to help compliance with the protocol and with follow-up in the Fit4Life group. Reduced scheduled contact did appear to result in reduced compliance in the control group as well as increased dropouts as compared to the Fit4Life group. The importance of frequent intervention contact for success has been documented in the weight management literature.\nWe found significant effects of age on weight management and weight behavior outcomes. This may reflect the modes by which the Fit4Life WMI was delivered, which included not only phone but also web-and-text (SMS) dissemination, which was more prevalent among older versus younger children. It is also possible that the modes of delivery themselves explained the improved outcomes experienced by Fit4Life participants as compared to control subjects. Specifically, Fit4Life participants received more frequent contact than control subjects, and frequent contact overtime has been shown to be a contributor to the success of weight management programs. Similarly, the multimodal approach of Fit4Life, where participants received multiple intervention messages through multiple modalities such as phone, web-and-text, may have added to not only compliance among participants but also to the overall success in reaching targeted outcomes in intervention participants as compared to the control group. Finally, as previously mentioned, mobile technologies and particularly texting have had tremendous uptake among adolescence and may account for the improved WMI effects observed in older youth survivors of childhood ALL.\nIn contrast, we did not demonstrate differences between treatment in metabolic parameters including blood pressure, lipid profile, and hemoglobin A1c. This may have reflected our short period of follow-up. In addition, the main effect of the Fit4Life Values are expressed as mean (standard deviation) with higher scores indicating higher psychological distress. Comparative analyses between treatment and control groups for each outcome measure utilized repeated measures models that included treatment group (Intent to Treat) Â time and age (14 years or older vs. 13 years or younger) Â time. Variation of treatment group assignment by age overtime was assessed by model entry of the age Â treatment group Â time variable, which was kept in the model if P < 0.10. Model P-values are presented. a P-value for treatment group Â time.\nPediatr Blood Cancer DOI 10.1002/pbc WMI on weight outcomes was more an effect of lack of weight gain than actual weight loss, which may explain why metabolic parameters did not demonstrate notable improvement over the study period.\nCancer and treatment for cancer have been associated with a number of side effects, including potential compromised pulmonary and exercise capacity status owing to chemotoxic therapy, reduced physical fitness, fatigue, skeletal morbidity in the form of reduced bone mineral density and increased fracture risk, information processing difficulties, alterations in behavior and mood, and impaired relationships and coping skills. Because of these numerous consequences of both cancer and its therapies, guidelines have been published by the American Cancer Society and Children's Oncology Group regarding healthy weight promotion among cancer survivors. These guidelines highlight the importance of addressing the unique aspects of survivorship in such programs that may affect receipt of and/or ability to carryout weight management recommendations including reduced physical fitness and fatigue issues, increased risk for osteopenia and potentially bone fractures, as well as psychological considerations such as post-traumatic stress. Our findings support that benefit over that achieved with conventional WMI can be derived from a cancer survivor-tailored WMI such as Fit4Life by youth survivors of childhood ALL.\nLimitations of our study include the relatively small sample size and specific patient populations studied. While we did anticipate sample size prior to study performance, this was based on data from otherwise healthy adolescents, which may have made assumptions not valid for this specialized population. As a result, some of our findings did not reach statistical significance, which may have been a result of under-powering to detect meaningful effects in these measures. Given our specialized population, our findings are somewhat limited in regards to generalizability to the pediatric cancer-survivor population as a whole. Nevertheless, even in this small pilot study, we were able to widely recruit at three pediatric oncology centers across two states. The short intervention and limited follow-up period may have limited our ability to meaningfully impact all targeted weight-related behaviors, metabolic and psychological parameters. Nevertheless, despite these limitations, we were able to demonstrate promising benefits in several weight, behavioral, and psychological measures justifying further exploration of this approach in studies with longer duration of intervention and follow-up. Lastly, while this study evaluated a cancer survivor-tailored WMI versus generic WMI, there were also differences in mode of delivery between the two groups which may have accounted for the observed differences in outcomes.\nWe acknowledge that absolute weight is not an ideal outcome given that children often are growing in height even during limited follow-up periods. However, we did demonstrate improved weight outcomes in the Fit4Life versus control groups in older adolescents (!14 years) in whom height did not significantly vary (P ¼ 0.81) over the study period. We also acknowledge the incomplete objective data available in regards to diet and physical activity with only 89 and 71% data compliance for dietary recall and accelerometer data respectively among those remaining in the study. In addition, the limited calorie intakes reported by some study participants appeared to be unexpectedly low particularly among older control participants at the baseline visit. This likely reflects the poor validity of self-reported dietary recall data that has been previously reported in children and adolescents. However, it is expected that this suboptimal reporting was likely equally distributed across the cohort.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "We demonstrated preliminary efficacy of a cancer survivortailored WMI utilizing phone, web and mobile technologies on weight, weight-related behaviors, and psychological outcomes in youth surviving childhood ALL. Using multiple modes of delivery including a web and mobile phone based approach offers a potentially low-cost option fora population that is sparse and widely distributed. Further study is required to determine whether demonstrated improvements translate into WMI that can produce long-term weight loss and healthy weight management in youth survivors of childhood ALL.\n",
      "page": 1
    }
  ]
}
