{
  "blocks": [
    {
      "type": "LINES",
      "value": "Promoting Physical Activity Through Hand-Held Computer Technology",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Background: Efforts to achieve population-wide increases in walking and similar moderate-intensity physical activities potentially can be enhanced through relevant applications of state-ofthe-art interactive communication technologies. Yet few systematic efforts to evaluate the efficacy of hand-held computers and similar devices for enhancing physical activity levels have occurred. The purpose of this first-generation study was to evaluate the efficacy of a hand-held computer (i.e., personal digital assistant [PDA]) for increasing moderate intensity or more vigorous (MODϩ) physical activity levels over 8 weeks in mid-life and older adults relative to a standard information control arm.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "fforts to effect population-wide physical activity increases can be enhanced through the applications of state-of-the-art communication technologies. The computer interface allows for levels of ongoing individual tailoring and adaptation that may enhance intervention success. Applications of handheld computers to assess health behaviors in natural settings have gained increasing prominence. Yet, few studies have investigated the effects of hand-held computer interfaces in efforts to actually change health behaviors in the natural setting. The goal of the Computerized Health Assessments in Real Time-Physical Activity (CHART-PA) pilot study was to investigate the impact of a behavioral intervention delivered via a hand-held computer (i.e., PDA) on short-term increases in moderate-intensity or more vigorous-intensity physical activity (MODϩPA) among an initially underactive sample of middle-and older-aged adults.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Study eligibility consisted of the following: Ն50 years old; Յ60 min/week of MODϩPA over the previous 6 months and interested in learning ways to increase physical activity; free of medical conditions limiting participation in moderate-intensity activities; English language skills to enable informed consent and participate in study procedures; willing to use a PDA as directed; and willing to be randomized.\nRecruitment occurred through local mass media outlets. Eligibility was determined through a combination of telephone screening and a baseline health questionnaire. Subjects were randomly assigned to either an 8-week hand-held computer-based intervention armor a standard information control, and were re-evaluated at 8 weeks. The Stanford University School of Medicine Institutional Review Board approved the study protocol. Data were collected in 2005 and analyzed in 2006 -2007.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Intervention arm. Intervention participants were provided with a PDA (Dell Axim X5) and instructed in its use as a means of monitoring and increasing their physical activity levels. Based on formative research undertaken with the PDA, the device was programmed to ask a series of 36 questions assessing contextual variables (e.g., location), amount and types of physical activities undertaken, and behavioral and motivational factors (see below). The survey took approximately 2-3 minutes to complete. The PDA was programmed to alert the participant with an auditory signal at 2:00PM and 9:00PM each day to complete the PDA assessment for that time period. If the participant did not respond to the first auditory signal, a second auditory signal occurred 30 minutes later (and again 60 and 90 minutes later if no response). Each completed assessment was electronically date and time \"stamped.\" Participants also received standard physical activity education materials at the beginning of the intervention. Self-regulatory behavioral strategies derived from social cognitive perspectives were utilized in the PDA program to motivate physical activity change. These strategies included daily and weekly individualized physical activity goal-setting, PDA-provided daily and weekly cumulative feedback on reported physical activity minutes using both text and graphic formats, and assessment of barriers and enablers associated with meeting one's physical activity goals. Similar to many behaviorally based physical activity programs occurring outside of formal exercise settings, intervention participants also were provided with a pedometer (AccuSplit) to help track their steps throughout the day which they recorded on the PDA using a simple 8-category scale.\nAt an individual introductory session, intervention participants were instructed on how to use the PDA. They completed a practice assessment and were provided with a project telephone number to call in the event of technical difficulties. Each intervention participant set individual physical activity goals and received instruction on both routine (e.g., walking for errands) and leisure forms of physical activity (e.g., a 30-minute walk after dinner). Participants also received personal safety and injury prevention recommendations, and were instructed on the differences between a brisk walk and more leisurely walking.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Participants randomly assigned to this arm received standard health educational written materials related to physical activity in middle-and older-aged adults. Following the 8-week assessment, they were offered use of the PDAs and pedometers over the subsequent 8-week period.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Regular physical activity was measured using the Community Healthy Activities Model Program (CHAMPS) questionnaire for older adults. This paper-and-pencil instrument has been found to provide a valid and reliable relative estimate of physical activity in middle-and older-aged adults. Because heavy gardening was not a target of the PDA-based intervention, that item was not used in calculating the moderate-intensity or MODϩPA variables.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "At the 8-week post-test, intervention participants completed a 20-item questionnaire evaluating the acceptability and utility of the PDA. The proportion of PDA usage was calculated, with 100% usageϭ112 PDA entries (i.e., 8 weeksϫ 7 daysϫ2 times/day).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "ANOVA (SAS, version 5) was used to evaluate between-arm differences at baseline. Analysis of covariance, controlling for the baseline value of the dependent variable, evaluated change across 8 weeks. A two-tailed alpha of 0.05 was applied.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Sixty-nine adults were screened for participation and, of those, 37 attended a study orientation and were randomized to the study arms (PDA-based intervention [nϭ19], standard information control [nϭ18]).\nAll 37 participants completed the primary measure of interest (CHAMPS) at 8 weeks. Baseline data are shown in Table for selected variables. There were no significant group differences at baseline. Ninety-three percent of participants had never used a PDA prior to the study (i.e., were novice users).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Intervention participants completed an average of 68% of the 112 PDA entries available to them across the 8-week period (rangeϭ23.2%-100%). Across 8 weeks, participant responses to the PDA auditory prompts were as follow: firstϭ57.7%, secondϭ9.6%, thirdϭ 11.9%, fourthϭ20.8%.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Intervention participants reported significantly higher 8-week levels relative to controls for the following CHAMPS physical activity variables: mean minutes/ week in MODϩPA (baseline-adjusted intervention meanϭ310.6, SDϭ267.4 minutes; control meanϭ125.5, SDϭ267.8 minutes; F\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Data were successfully retrieved from the PDAs of 14 of the 19 intervention participants. Nonretrieval was due to individuals not returning the PDA (nϭ2) or corruption of data files during the data retrieval/transfer process (nϭ3). Descriptive analyses were conducted on the physical activity-specific PDA data. Across the intervention, the most commonly reported form of physical activity was brisk walking (reported on 47% of PDA logs across 8 weeks). Participants reported engaging in an average of 16.2 total minutes of brisk walking/day (SDϭ8.0), undertaken in at least 10-minute bouts, during week 1. They reported engaging in an average of 24.2 total minutes of brisk walking/day (SDϭ12.7) during week 8. The most popular locations for brisk walking were on sidewalks (reported on 53% of PDA logs across the intervention period) and on roads or walking paths (36% of PDA logs). Only 14% of the brisk walking bouts occurred on treadmills or in malls, gyms, or other indoor venues. Participants reported engaging in brisk walking without others on 63% of all PDA logs. Participants reported walking with a spouse/partner on 21% of their PDA logs and with children, other family members, friends, or coworkers on 7% of their logs.\nAcross intervention participants, the most commonly reported facilitators of physical activity across 8 weeks were good weather (33% of the time), good location (25%), enjoyable scenery (19%), scheduling in physical activity (18%), and having others join the participant (12%). Exercise facilities and exercise equipment availability were rarely reported (Ͻ3% of the time). The most commonly reported physical activity barriers were lack of time (30% of the time), feeling too tired (16%), family or social obligations (9%), and traffic (6%).\nIntervention participants also reported significant increases in pedometer use (mean difference in percent using the pedometer during participants' last 2 weeks minus the first weekϭ17%, SDϭ30%, paired-comparison t [dfϭ14]ϭ2.14, pϭ0.05). Sixty percent reported using the pedometer during week 1, while 86.7% reported using the pedometer during their final week. Across 8 weeks, participants reported on average falling into the Ն3000 steps range on the 8-category steps scale, although much variability existed across subjects. Sixtyfour percent (9/14) reported at least some mean increase in pedometer-based steps (i.e., increases of a category or more on the 8-category scale).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "At post-test, 78.6% of intervention participants reported enjoying using the PDA. Technical problems were relatively few (occurring in Ͻ20% of participants) and were readily resolved by program staff.\nWhen asked to rate their PDA experiences on a 1-6 scale (1ϭstrongly disagree, 6ϭstrongly agree), intervention participants reported feeling comfortable responding to the PDA questions in social settings (meanϭ5.3, SDϭ0.6); had little difficulty remembering to carry the PDA with them (meanϭ4.1, SDϭ1.5); had little difficulty remembering to answer the PDA questions (meanϭ4.4, SDϭ1.2); felt motivated to complete the PDA questions (meanϭ4.2, SDϭ1.6); and found the number of PDA questions reasonable (meanϭ4.2, SDϭ1.3). The majority reported participating in the study because of interest in health issues (85.7%) as opposed PDAs per se (28.6%).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Physical symptoms accompanying initiation of the moderate-intensity physical activity program were mild (i.e., muscular fatigue or soreness). Only 10% of intervention participants reported any muscle soreness on the PDA during the first intervention week, and no participant reported experiencing muscle soreness during the final two intervention weeks.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "In this first-generation study, intervention participants receiving a behavioral program delivered via PDA achieved significant increases in physical activity relative to controls, and the majority of participants found the PDA acceptable and enjoyable to use. The increases in MODϩPA reported on the CHAMPS questionnaire were reflected to some degree in the stepcounter information reported by intervention participants, although the manner in which the pedometer data were collected (i.e., via categories to diminish difficulties in reliably key-entering daily steps counts) limited the extent to which those data could be used to verify the CHAMPS data. Of interest, use of the PDA appeared to successfully prompt wearing the pedometer overtime, which maybe an additional benefit of such devices. Unfortunately, in this pilot study insufficient resources were available to utilize more sensitive methods of collecting objective physical activity data (e.g., accelerometry). Of note, almost half of participant responses to the PDA occurred in response to the additional three auditory prompts received if participants did not respond to the initial auditory prompt. This type of real-time prompting function is seen as an advantage of portable computer-delivered behavioral programs.\nAn array of well-established behavioral strategies was employed in the PDA program. Although it is not possible to disentangle the active components of the intervention, including pedometer use, it is apparent that the program as conceptualized produced improvements in physical activity greater than those experienced in the standard information control. Of relevance, several studies examining reactivity to PDA assessment alone have found little or no evidence of reactive effects. While the Dell Axim X5 was chosen specifically because of the larger size and clarity of the screen (of particular importance for older ages), number and length of response categories were necessarily limited by screen size. Methods for allowing participants a place to note additional responses could be helpful for future work.\nThe small sample size and self-selected nature of the sample represent important limitations of this study. While the current sample indicated their willingness to try the PDA as part of the study eligibility requirements, it was notable that a majority (93%) had little or no previous experience with such devices.\nIt is unclear whether the PDA-delivered program would maintain its effectiveness beyond the 8 weeks targeted in this study. Such questions, as well as investigations among larger and more diverse samples of adults, deserve exploration.\nProviding physical activity information using a combination of technologies may optimize the effectiveness of such interventions. Indeed, companies have begun marketing such products to the public (e.g., NikeϩiPod sport kit [http://www.apple.com/ipod/nike/]; Sprint Mobile PhoneϩBones in Motion program [http:// bonesinmotion.com/corp/]). However, the target audience for these products is typically not older adults.\nIn summary, these results support the initial promise of interactive hand-held computer devices such as PDAs as potential physical activity intervention delivery channels, at least over the early behavioral adoption period, among middle-aged and older adults. Given that this age group is highly sedentary, harnessing interactive technology-based \"e-Health\" communication tools aimed at them represents an important opportunity for both the clinical and public health fields.\n",
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "60.7 (6.8)",
          "rowHeaders": [
            "Age, mean (SD)",
            "Health statusϭexcellent"
          ],
          "columnHeaders": [
            "Table 1. Descriptive statistics for selected variables at",
            "Table 1. Descriptive statistics for selected variables at",
            "PDA intervention"
          ]
        },
        {
          "value": "59.6 (7.6)",
          "rowHeaders": [
            "Age, mean (SD)",
            "Health statusϭexcellent"
          ],
          "columnHeaders": [
            "Table 1. Descriptive statistics for selected variables at",
            "Table 1. Descriptive statistics for selected variables at",
            "Control"
          ]
        },
        {
          "value": "16.9 (2.2)",
          "rowHeaders": [
            "Years of education,",
            "Health statusϭexcellent"
          ],
          "columnHeaders": [
            "Table 1. Descriptive statistics for selected variables at",
            "Table 1. Descriptive statistics for selected variables at",
            "PDA intervention"
          ]
        },
        {
          "value": "16.6 (2.2)",
          "rowHeaders": [
            "Years of education,",
            "Health statusϭexcellent"
          ],
          "columnHeaders": [
            "Table 1. Descriptive statistics for selected variables at",
            "Table 1. Descriptive statistics for selected variables at",
            "Control"
          ]
        },
        {
          "value": "73.7",
          "rowHeaders": [
            "Health statusϭexcellent"
          ],
          "columnHeaders": [
            "Table 1. Descriptive statistics for selected variables at",
            "Table 1. Descriptive statistics for selected variables at",
            "PDA intervention"
          ]
        },
        {
          "value": "83.3",
          "rowHeaders": [
            "Health statusϭexcellent"
          ],
          "columnHeaders": [
            "Table 1. Descriptive statistics for selected variables at",
            "Table 1. Descriptive statistics for selected variables at",
            "Control"
          ]
        },
        {
          "value": "42.1",
          "rowHeaders": [
            "Health statusϭexcellent"
          ],
          "columnHeaders": [
            "Table 1. Descriptive statistics for selected variables at",
            "Table 1. Descriptive statistics for selected variables at",
            "PDA intervention"
          ]
        },
        {
          "value": "44.4",
          "rowHeaders": [
            "Health statusϭexcellent"
          ],
          "columnHeaders": [
            "Table 1. Descriptive statistics for selected variables at",
            "Table 1. Descriptive statistics for selected variables at",
            "Control"
          ]
        },
        {
          "value": "63.1",
          "rowHeaders": [
            "Health statusϭexcellent"
          ],
          "columnHeaders": [
            "Table 1. Descriptive statistics for selected variables at",
            "Table 1. Descriptive statistics for selected variables at",
            "PDA intervention"
          ]
        },
        {
          "value": "83.3",
          "rowHeaders": [
            "Health statusϭexcellent"
          ],
          "columnHeaders": [
            "Table 1. Descriptive statistics for selected variables at",
            "Table 1. Descriptive statistics for selected variables at",
            "Control"
          ]
        },
        {
          "value": "57.9",
          "rowHeaders": [
            "Health statusϭexcellent"
          ],
          "columnHeaders": [
            "Table 1. Descriptive statistics for selected variables at",
            "Table 1. Descriptive statistics for selected variables at",
            "PDA intervention"
          ]
        },
        {
          "value": "66.7",
          "rowHeaders": [
            "Health statusϭexcellent"
          ],
          "columnHeaders": [
            "Table 1. Descriptive statistics for selected variables at",
            "Table 1. Descriptive statistics for selected variables at",
            "Control"
          ]
        },
        {
          "value": "63.2",
          "rowHeaders": [
            "Health statusϭexcellent"
          ],
          "columnHeaders": [
            "Table 1. Descriptive statistics for selected variables at",
            "Table 1. Descriptive statistics for selected variables at",
            "PDA intervention"
          ]
        },
        {
          "value": "66.7",
          "rowHeaders": [
            "Health statusϭexcellent"
          ],
          "columnHeaders": [
            "Table 1. Descriptive statistics for selected variables at",
            "Table 1. Descriptive statistics for selected variables at",
            "Control"
          ]
        },
        {
          "value": "123.9 (114.5)",
          "rowHeaders": [
            "Baseline"
          ],
          "columnHeaders": [
            "Table 1. Descriptive statistics for selected variables at",
            "Table 1. Descriptive statistics for selected variables at",
            "PDA intervention"
          ]
        },
        {
          "value": "215.0 (166.2)",
          "rowHeaders": [
            "Baseline"
          ],
          "columnHeaders": [
            "Table 1. Descriptive statistics for selected variables at",
            "Table 1. Descriptive statistics for selected variables at",
            "Control"
          ]
        },
        {
          "value": "301.6 (298.3)",
          "rowHeaders": [
            "8 weeks"
          ],
          "columnHeaders": [
            "Table 1. Descriptive statistics for selected variables at",
            "Table 1. Descriptive statistics for selected variables at",
            "PDA intervention"
          ]
        },
        {
          "value": "135.0 (208.2)",
          "rowHeaders": [
            "8 weeks"
          ],
          "columnHeaders": [
            "Table 1. Descriptive statistics for selected variables at",
            "Table 1. Descriptive statistics for selected variables at",
            "Control"
          ]
        },
        {
          "value": "7.8 (7.4)",
          "rowHeaders": [
            "Baseline"
          ],
          "columnHeaders": [
            "Table 1. Descriptive statistics for selected variables at",
            "Table 1. Descriptive statistics for selected variables at",
            "PDA intervention"
          ]
        },
        {
          "value": "13.4 (11.5)",
          "rowHeaders": [
            "Baseline"
          ],
          "columnHeaders": [
            "Table 1. Descriptive statistics for selected variables at",
            "Table 1. Descriptive statistics for selected variables at",
            "Control"
          ]
        },
        {
          "value": "18.1 (19.2)",
          "rowHeaders": [
            "8 weeks"
          ],
          "columnHeaders": [
            "Table 1. Descriptive statistics for selected variables at",
            "Table 1. Descriptive statistics for selected variables at",
            "PDA intervention"
          ]
        },
        {
          "value": "8.9 (13.3)",
          "rowHeaders": [
            "8 weeks"
          ],
          "columnHeaders": [
            "Table 1. Descriptive statistics for selected variables at",
            "Table 1. Descriptive statistics for selected variables at",
            "Control"
          ]
        }
      ],
      "page": 1
    }
  ]
}
