{
  "blocks": [
    {
      "type": "LINES",
      "value": "Effect of intervention aimed at increasing physical activity, reducing sedentary behaviour, and increasing fruit and vegetable consumption in children: Active for Life Year 5 (AFLY5) school based cluster randomised controlled trial",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "professor of paediatric physical activity and public health , Rona Campbell professor of public health research 1 , Sian Wells project manager Active for Life Year 5 1 , Catherine R Chittleborough lecturer in public health 4 , Julie Mytton consultant in child public health 5 , Sian M Noble senior lecturer in health economics 1 , Tim J Peters professor of primary care health services research 6 , Debbie A Lawlor professor of epidemiology 1 2",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Low levels of physical activity and of fruit and vegetable consumption in childhood track into adulthood. They are associated with adverse health outcomes, including greater adiposity and associated adverse cardiometabolic risk factors, poorer bone mineralisation, behavioural problems, low mood, and poorer academic attainment. School based interventions have the potential to reach the vast majority of children, and systematic reviews of school based interventions aimed at increasing physical activity, decreasing sedentary behaviour, and improving fruit and vegetable consumption suggest some beneficial effect. However, they also highlight the generally poor quality of included studies and caution that the pooled results might exaggerate the effectiveness of the interventions. A systematic review that included 44 school based randomised controlled trials found beneficial effects on moderate or vigorous physical activity during school hours, but the authors noted that the benefit might have been exaggerated owing to the outcome assessment being self reported or parent reported and not blind to school allocation inmost trials, and also that the marked loss to follow-up in several trials might have biased findings. Furthermore, given that the interventions largely included extra compulsory physical activity lessons, the finding of greater time spent in moderate or vigorous physical activity during school hours is not surprising. Evidence from observational epidemiological studies suggests that compulsory physical activity lessons in school are associated with more school based activity but not with more total activity 17 18 ; in the long term, people who attended schools with more compulsory physical activity have similar levels to other people of physical activity, physical fitness, and body mass index as young adults. A second systematic review included only studies in which physical activity had been assessed objectively by accelerometers and did not restrict the outcome to activity during school hours; it included school based studies, as well as those of interventions in other settings. It reported beneficial effects of interventions, with no evidence that this differed between school based interventions and those in family or other setting. The authors commented that the magnitude of the effect was small and unlikely to be of health benefit, although modest shifts in risk factors can produce important public health benefit.\nOne systematic review identified five randomised controlled trials of school based intervention to reduce sedentary behaviour and reported that all of them were effective. Results were not pooled formally, and the outcome in all of the studies was based on self or parental report. Ina more recent systematic review and meta-analysis, evidence from 34 randomised controlled trials suggested that both school based interventions and those in other settings were effective in reducing time spent in sedentary behaviour and consequently in reducing mean body mass index. Only nine of these studies reported that random allocation was adequately concealed, and only eight reported blinding of the outcome assessment; sedentary behaviour was assessed by self or parental report in all studies.\nOne recent systematic review of school based interventions to increase fruit and vegetable consumption identified 19 randomised controlled trials, and another identified 27 randomised or non-randomised trials. The first review, which focused solely on primary school interventions, concluded that computer based interventions were effective on the basis of pooling of two trials, but pooling of other trials did not suggest that interventions were effective. The authors noted that most of the studies did not describe the randomisation method and that ascertaining whether allocation was concealed was not possible for most of the 19 trials reviewed. They also noted that most trials did not take account of clustering (non-independence between children from the same school) in their analyses, despite all being cluster randomised trials. The second review also focused on children in the primary school age range (5-12 years), but the authors concluded on the basis of pooled results from 21 (out of 27) controlled trials that school based interventions were effective at increasing fruit but not vegetable consumption. Again, the authors noted the poor quality of most of the trials.\nIn this paper, we report the results of the Active for Life Year 5 (AFLY5) school based cluster randomised controlled trial. The intervention aimed to increase time spent in moderate or vigorous physical activity, reduce sedentary behaviour, and increase fruit and vegetable consumption, within a study design that overcame many of the limitations of previous trials in this area. Specifically, random allocation was concealed, time spent in moderate or vigorous physical activity and sedentary behaviour was objectively assessed using accelerometers, and the fieldworkers collecting outcome data from children were blind to school allocation. This is also one of the largest randomised controlled trials in this area to date, and the cluster nature of the design was taken into account in the sample size calculation and analysis. The intervention was designed to change children's behaviours in a non-compulsory way, so measurements were concerned with the whole day, not just during school hours, and we achieved high levels of follow-up in both arms of the study.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "AFLY5 is a school based, cluster randomised controlled trial. The trial protocol was published in 2011, before any recruitment or data collection, and a more detailed statistical analysis plan was subsequently published before any analysts had access to data. Results presented in this paper have been obtained by following the published study protocol and analysis plan. The trial was registered before recruitment of schools or data collection (www.controlled-trials.com/ISRCTN50133740).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "State primary or junior schools with year 4-6 pupils in the Bristol City and North Somerset administrative areas were eligible for inclusion. Between March and July 2011 all state primary and junior schools with children in years 4-6 (age 8-11 years) in the areas covered by Bristol City Council (93 schools) and North Somerset Council (55 schools) were invited to participate. Both of these areas are in the southwest of England and include a range of levels of deprivation, as well as urban and rural areas. We excluded special schools (for children whose additional needs cannot be met in a mainstream setting) because they were unlikely to be teaching the standard UK National Curriculum and the children may not have been able to take part in all the measurements. We invited 148 schools to participate, and 63 expressed an interest in taking part; three schools subsequently withdrew their interest. We recruited 60 schools (46 in Bristol and 14 in North Somerset). Participants were children in year 4 (age 8-9 years) at the time of recruitment.\nOnce schools had agreed to participate in the study, we sent parents/guardians of children in year 4 a letter and information sheet about the study with an opt-out consent form for their child for each of the measurements. They were given the opportunity to contact the research team to discuss the study and also information about being able to withdraw at any stage. An information sheet for the child was sent with the letter to the parents. The children were given a second copy of this information sheet at the time that measurements were taken, and they were asked to give signed assent to each of the measurements.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Before randomisation, we asked school heads to complete a brief questionnaire about the school. This included three questions that asked them to list all activities the school was engaged in that related to increasing physical activity, decreasing sedentary behaviour, and promoting a healthy diet in pupils. Responses were free text, and on the basis of these responses we classified each school as having either high (one or more initiative) or low (no initiatives) involvement in health promoting initiatives relevant to the outcomes of this trial. Where heads (or teachers that they delegated the task to) reported initiatives that were part of the UK National Curriculum or that they had been awarded \"healthy schools\" or \"healthy schools plus\" status, we did not include these as involvement in an initiative, as these are widespread in the southwest of England and we were looking for additional initiatives that varied between schools. We also defined schools as being in an area of high, medium, or low deprivation by splitting them into thirds based on their score on the English Index of Multiple Deprivation 2010. We grouped schools into six mutually exclusive strata by these two characteristics and randomly allocated them to control or intervention within these strata. One author (DAL) who was unaware of any characteristics of the schools did the randomisation (identification numbers were used to relate schools to the two stratifying variables, and DAL had no knowledge of which schools these numbers linked to). Randomisation was concealed by using the Bristol Randomised Trials Collaboration's automated (remote) system. After randomisation, one school refused to undertake the intervention; the head reported that they had hoped they would be randomised to control and did not have the time or capacity to accommodate the intervention. The school did agree to participate in all pupil measurement sweeps. This school is included in its randomised group (intervention) for the main intention to treat analysis and is excluded from the per protocol analysis.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The AFLY5 intervention is a school based intervention that aims to increase children's self efficacy and knowledge, together with motivating parents, to increase children's levels of physical activity, reduce sedentary behaviour, and increase consumption of fruit and vegetables; a secondary aim is to improve other aspects of healthy activity and diet.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "We began work in 2006 to design, pilot, and then fully evaluate a school based intervention to improve levels of activity and diet and other health outcomes in children. Consistent with recommendations of the UK Medical Research Council, and others, for the evaluation of complex interventions, our aim was to develop an intervention that was theory based and built on evidence from appropriate reviews of the literature and then to test its feasibility and complete pilot work before seeking funds fora full scale randomised controlled trial. Among national and international policy makers and researchers, a strong belief has been held for some decades that simple interventions in schools can change unhealthy behaviours to healthy ones. We wanted to test this and so sought an intervention that could be delivered in schools with minimal disruption to the main aim of educating children and that would be relatively inexpensive. Lastly, we wanted an intervention that focused on children under the age of 11, because of evidence that persistent overweight/obesity and the association of greater adiposity with future coronary heart disease is established by this age. Our original literature search identified a cluster randomised controlled trial in 11-12 year olds and a quasi-randomised trial of 8-9 year olds, 28 29 both completed by the same group of researchers and of a similar intervention that matched the type of intervention we wanted to develop for use in the United Kingdom. The intervention, based on social cognitive theory and with a particular emphasis on improving children's self efficacy to make behavioural change, aimed to reduce childhood obesity and improve health through changes in physical activity, diet, and screen viewing. These studies found beneficial effects, including on overweight/obesity in girls in the older age group; in the study of the younger age group, body mass index was not assessed.\nBetween 2006 and 2008 we worked with primary school teachers, the local primary care trust (public health commissioners), and the local council (government) in South Gloucestershire, in the southwest of England, to determine whether this intervention could be adapted for use in the UK, whether delivering the adapted intervention within the National Curriculum was feasible, and whether a pilot randomised controlled trial provided evidence of promise for the intervention sufficient to justify a full scale trial. This work showed that with minor adaptations the intervention could be delivered within the UK National Curriculum for year 5 (age 9-10) children, and the pilot study suggested that it might be effective. We had a limited budget for the pilot and were notable to test the use of accelerometers in it. The process evaluation in the pilot study found that the teachers thought the intervention should be extended to include parents if it was to be maximally effective. We therefore obtained a further small budget and undertook qualitative work with parents and teachers to develop the intervention in such away that it involved parents; this showed that child-parent interactive homework would be feasible and acceptable to them. We then completed a feasibility study (examining changes in the same children before and after the intervention) of adding child-parent interactive homework to AFLY5 and of collecting accelerometer data. Results from that work provided further support for going ahead with a full scale randomised controlled trial of the AFLY5 intervention that now includes interactive homework activities as well as lessons. None of the schools or teachers who were involved in the feasibility and pilot work was included in the main trial, which is presented in this paper.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "(www.bristol.ac.uk/social-community-medicine/projects/afl/ ). The intervention has five components, as described below.\nTraining for year 5 classroom teachers and learning support assistants-This was provided by the trial manager, a nutritionist, and a physical education specialist. The training took place over a whole day (8-9 hours) in a location away from any of the schools and where the teachers/learning support assistants and people delivering the training would not be interrupted. Teachers/learning support assistants were given a choice of days to attend the training, and schools were financially compensated for the cost of replacement teachers while their staff attended training. At the training days, the rationale for the intervention was explained, and each lesson and homework activity was discussed and then taught in interactive ways. Time was provided for questions and discussion. Teachers were instructed to deliver 16 lessons, 10 of which had associated homework to be handed out by the teachers. They were told that they could adapt the teaching plans and materials, as they would with other lessons (for example, to suit their own style and the range of abilities in their class), but the aims and knowledge/skills to be imparted should remain the same.\nProvision of 16 lesson plans and teaching materials-These included pictures, CDs, and journals for year 5 teachers or learning support assistants to deliver over two out of the three school terms in year 5 (6-7 months). The 16 lessons included nine lessons that were primarily related to how to be more active and less sedentary and why this was important, six related to healthy nutrition and how to achieve this, and one about reducing screen viewing. Each lesson did, however, combine different aspects of healthy behaviour. For example, in the physical activity lessons the children played games based on the food groups (using photographs of food), which reinforced the content of the nutrition lessons. Similarly, in the lesson (and associated homework) for reducing screen viewing (called \"Freeze my TV\"), children were taught how to replace regular television watching with active play on some days.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The homework activities were designed to involve parents and other family members in the behavioural change process by reinforcing the messages delivered during lessons. The homework included activities such as \"Freeze my TV,\" in which a time/programme normally spent watching television would be replaced with physically active play involving the parents and other family members that the child would write a log about; cooking simple healthy food at home; playing \"Top Grubs,\" a card game based on trumps with pictures of food, such that higher scoring (trumping) foods are the healthier ones; and measuring the sugar content of drinks that the family have at home or include in school/work lunch packs.\nProvision of written information-Schools could insert information (as they wished) in the school newsletters about the importance of increasing physical activity, reducing sedentary behaviour, and improving diet. The inserts were sent to all intervention schools on three occasions over the period of the intervention. Schools were free to edit these and insert none, all, or some of them.\nWritten information for parents-This described how to encourage their children to eat healthily and be active. It was delivered to parents via the children attending the schools at the start of the intervention The intervention took place when the children were in school year 5 (age 9-10 years) after baseline assessment (see below). Our previous feasibility work showed that the AFLY5 intervention was aligned to the UK National Curriculum for Key Stage 2 (which is used for all children aged 7-11 years old). Schools randomised to the control group continued standard education provision for the school year, and any involvement in additional health promoting activities, but had no access to the intervention teacher training and no known access to the teaching materials, which have not been published and were not made available by the research team beyond the intervention schools.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The box lists all the primary and secondary outcome measurements.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Baseline assessments (before the intervention) were carried out when the children were in the final term of year 4 or early in the first term of year 5. Outcome assessment was completed immediately after the intervention (end of year 5). Identical protocols and procedures were used at both assessments. They were undertaken by trained fieldworkers who had completed enhanced Criminal Records Bureau/Disclosure and Barring Service checks. The fieldworkers were blinded to the allocation of schools to the arms of the trial.\nWe used ActiGraph GT3X+ accelerometers to assess physical activity and sedentary time. Accelerometers were distributed at the school visit and collected from the schools six days later to allow five days of data collection (three on weekdays and two on weekend days). The children were asked to wear them during the day (except when bathing, swimming, or participating in contact sports such as karate). As detailed in the published analysis plan, we defined time spent in moderate or vigorous physical activity as anytime spent in activities that were at least 2296 counts per minute and time spent in sedentary behaviour as time spent in activities between 0 and 100 counts per minute. All anthropometric measurements were completed with children in a private room with two Criminal Records Bureau checked, trained fieldworkers present. Weight was measured without shoes in light clothing to the nearest 0.1 kg by using a Seca digital scale. Height was measured, to the nearest 1 mm, without shoes by using a portable Harpenden stadiometer. Fieldworkers were trained to ensure correct position for height assessment. Waist circumference was measured to the nearest 1 mm at the mid-point between the lower ribs and the pelvic bone with a flexible tape and repeated three times. When body mass index and waist circumference were treated as continuous outcome variables, we derived internally standardised z scores (also known as standard deviation scores) by subtracting the mean body mass index/waist circumference fora given sex and age (in 6 months) category from the observed measure and dividing by the standard deviation for the sex and age category. For binary outcomes, we used International Obesity Task Force age (in 6 months) and sex specific thresholds for overweight to define whether a child was overweight/obese on the basis of body mass index. For waist circumference, we defined any child above the 90th centile forage and sex specific values derived from UK relevant centiles as having central overweight/obesity, as suggested by the International Diabetes Federation. We assessed servings of fruit and vegetable consumption and other dietary outcomes by using the \"A Day in the Life Questionnaire.\" The method we used for determining servings of different food types from the text responses to this questionnaire, including reliability and validity checks, has been Central overweight/obesity determined by thresholds of UK age and sex specific reference charts for waist circumference and defined by the International Diabetes Federation previously published. We used an established and validated scoring scheme to assess servings of daily fruit and vegetable consumption and other dietary outcomes. We used an abbreviated and updated version of a previously validated screen viewing questionnaire to assess self reported sedentary behaviour ; details of how we derived variables from this questionnaire have been previously reported. We combined all questionnaires into one document for administration in the classroom. The children completed it in the presence of at least one of the trained fieldworkers and a teacher who answered any queries and assisted the children with reading and writing according to the study protocol. This instructed them to help with reading and spelling specific words and not to suggest answers to any questions.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The sample size calculation was based on the intra-cluster correlation coefficients for different outcomes and other information collected during pilot/feasibility work. 19 20 32 For each of the three primary outcomes, we determined the number of schools required (assuming 25 pupils per school) to detect at least a 0.25-0.30 standard deviation difference between pupils in intervention and control schools with 80-90% power and a two sided α of 0.05 and allowing for 15% loss to follow-up or missing data. For secondary outcomes, we took account of multiple testing and aimed to have at least 80% power at an α of 0.01 for all of these, including to detect a relative minimum difference of 30% in general or central overweight/obesity. These calculations showed that we needed to recruit 60 schools with a total of at least 1500 children, with 1275 (after allowing for loss to follow-up/missing data) available for the primary analyses.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Full details of the analysis plan have been published. We used intention to treat analyses as our main analyses, with missing data at baseline dealt with by including an indicator variable for those with missing data, as suggested by White and others. We also did a series of sensitivity analyses to test the assumptions that we had made regarding the nature of missing baseline and outcome data (see supplementary table A and detailed analysis plan for detailed discussion of these assumptions and the sensitivity analyses ). We used multilevel regression models to account for the clustering (non-independence) of children within schools. All analyses included adjustment for the following baseline variables: age, sex, the baseline measure of the outcome being analysed, and the two pre-randomisation stratifying variables (involvement in other healthy behaviour promoting activities and school level deprivation).\nWe also did a secondary, per protocol, analysis, in which classes in the intervention arm were included in the analysis only if teachers had taught at least 70% (11/16) of the AFLY5 lessons. As our unit of randomisation was schools and all pupils in any class will have been taught the same number of lessons, this means that whole classes (rather than selected children within intervention classes of schools) for which the teacher did not teach at least 70% of lessons were excluded from the per protocol analyses. Some of the intervention schools had more than one year 5 class (the maximum was three classes per school). In the main per protocol analyses presented here, exclusions were made on the basis of classes (that is, if one out of three classes in the same school did not reach the threshold of 70% of lessons taught, only children from that class, and not the whole school, were excluded); repeating the analyses on the basis of whole schools did not materially alter the results (available from authors on request). We assessed the number of lessons taught by reviewing the teacher completed log where possible or by confirming these details with the teacher in person or by telephone. We had information on lessons taught for 29 of the 30 schools allocated to the intervention, including the school noted earlier that refused to do any part of the intervention. For the one school for which we were completely ignorant of how many lessons had been taught, we firstly did analyses assuming that they had taught at least 11 lessons and then repeated them assuming that they had taught fewer than 11. The results were identical for these two alternatives.\nWe did additional analyses to assess whether the effect of the intervention on accelerometer assessed outcomes differed by week or weekend day and whether the results were affected by implausible values. 20\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The figure⇓ shows the trial profile. The number of pupils in each class/school year was larger than we had anticipated, so for the 60 schools recruited the number of pupils included was greater than the required 1500. Of the 2242 potentially eligible students in the 60 participating schools, 10 left the school before randomisation and baseline data collection and for 11 their parents or carers did not provide consent to participate in any aspect of the study. All other children (n=2221; 1064 in the schools that were randomised to intervention and 1157 in the control schools), irrespective of whether they had all measurements or not, are included in the trial and used as denominators for baseline comparisons between the two randomised groups.\nThese numbers include a small number of participants (n=65) for whom the parent/care giver refused consent for one or more measurement (most commonly weight and occasionally waist circumference). Up to two \"catch-up\" visits were made to schools to obtain data on any pupils who were absent on the day of data collection for their school, but inevitably some pupils will have been absent on both the main and catch-up visits for their school at either baseline or follow-up. No child refused assent for completing the questionnaires, but fora small number we could not code their dietary data because of being unable to read what was written or identify what the food was where a brand name was used. Small numbers of pupils did not assent to waist or weight measurements, and the proportion of pupils with valid accelerometer data was influenced by the requirement that they had three days of at least eight hours of valid wear time. In total, at both baseline and follow-up between 82% and 96% of participants had data on diet outcomes, body mass index, and waist circumference, and approximately 60% had valid accelerometer data (figure⇓). With the exception of valid accelerometer data, the number of children included in the main analyses (1825 to 2121) was greater than the 1275 that our sample size calculations showed were required for the main analyses. For accelerometer based measurements, data were available for 1252 children for the main analyses, 23 (0.02%) fewer than the estimated requirement. Proportions with valid data for each measure were similar at both baseline and follow-up and in intervention and control schools (figure⇓).\nBaseline characteristics, including for accelerometer return and wear time, were similar in intervention and control schools, with the exception of reported screen viewing time on Saturdays, which was 15 minutes per day greater in participants from the control schools compared with the intervention schools (table).\nIn the main intention to treat analysis with adjustment for baseline variables, none of the three primary outcomes differed between children in schools allocated to the AFLY5 intervention and those allocated to control schools (table). The intervention was effective for three out of nine of the secondary outcomes after we had taken account of multiple testing in these analyses: self reported time spent onscreen viewing at the weekend (Saturday) and self reported consumption of snacks and of high energy drinks were all lower in pupils from intervention schools compared with control schools (table). We found no strong evidence that the intervention affected the other secondary outcomes in these analyses, especially after taking into account multiple testing.\nThe sensitivity analyses that we did to explore assumptions about missing data produced results that were consistent with the main analyses (supplementary tables B to E). When we looked separately at time spent in moderate or vigorous physical activity and time spent in sedentary behaviour by weekday and weekend, the results were consistent with each other and with the main results (both P>0.2 for difference between the two estimates; supplementary table F).\nTable shows the results of the per protocol analyses for primary and secondary outcomes. In these analyses, children from 16 classes in 12 of the 30 intervention schools were excluded because their teacher had delivered fewer than 70% of the lessons. The results of the per protocol analyses were broadly consistent with those of the intention to treat analyses, with no evidence of effect on the three primary outcomes or most of the secondary outcomes. As with the intention to treat analyses, we found evidence of a beneficial effect on self reported screen viewing on Saturdays and consumption of high energy drinks. The point estimate for the reduction in self reported consumption of snacks was similar to that seen in the intention to treat analysis, but the strength of evidence was marginal, particularly after multiple testing was taken into account.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "In this school based cluster randomised controlled trial, which is one of the largest to date and which takes account of the limitations of previous randomised controlled trials, we found no evidence of effect on our three primary outcomes-accelerometer assessed time spent in moderate or vigorous physical activity, accelerometer assessed time spent in sedentary behaviour, and consumption of fruit and vegetables. After taking account of multiple testing, we found that the intervention was effective in reducing child reported time spent screen viewing at weekends and self reported consumption of snacks and of high energy drinks, but we saw no effect on six other secondary outcomes.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The study design was carefully developed to take account of known sources of bias in other randomised controlled trials in this area. A protocol was published before recruitment started, and a detailed analysis plan (to which we have adhered) was written before any access to the study data. We developed an intervention according to guidelines for complex interventions (see rationale for the intervention in the methods section) 22 23 and that we have shown was feasible to deliver and promising in our pilot randomised controlled trial. Our sample size calculation, which took account of the likely degree of clustering from our pilot and feasibility studies and the number of outcomes that we planned to assess, indicated that we needed a total of 1500 participants from 60 schools to be randomised and 1275 included in the primary analyses. 19 20 For all outcomes, except those related to accelerometer data, we achieved considerably higher numbers than this. The number included in the main analyses for accelerometer based data was very slightly (by 0.02%) lower than this at 1252. Sample size calculations are an approximation of the numbers needed, and we doubt that such a small difference will have had a major effect on our conclusions. Furthermore, wear time was similar in children in intervention and control schools; and in sensitivity analyses using different approaches to dealing with missing data and which included 2221 children even for the accelerometer outcomes (supplementary tables D and E), the results were essentially the same as in the main analysis. One school refused to deliver any of the intervention, and others did not deliver all of the lessons. However, our per protocol analysis, which did not differ from the main intention to treat analysis, shows that this does not explain the null results.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Our study builds on previous randomised controlled trials in this area by overcoming the identified and important weaknesses of those previous studies. It is one of the few randomised controlled trials to have used accelerometers (rather than self or parental report) to assess the effect of an intervention on moderate or vigorous physical activity in children, 11 12 and it is the only one that we are aware of to use accelerometers to assess sedentary behaviours. Previous trials that have used self report for these outcomes have also been criticised for the lack of blinding in relation to the intervention and the likelihood that results might have been exaggerated by children or their parents knowing that they were in the intervention arm of the study. Thus, the lack of effect of the AFLY5 intervention on moderate or vigorous physical activity and sedentary behaviour might reflect a true assessment of school based interventions that fit easily within the main school curriculum and are relatively inexpensive. Previous trials that suggested benefit from such interventions, including the ones that our intervention are based on, 26 27 were potentially biased by the use of self or parental report, lack of blinding of outcome assessments, and other limitations.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Several reasons may explain why our intervention, and other similar interventions, has not been effective. Firstly, the intervention itself might be inadequate. As described in the section on the rationale for this study, we began developing it, inline with guidance for complex interventions, in 2006, some five years before the start of the main trial reported here. This time difference reflects the requirements for developing, feasibility testing, and piloting the intervention, as well as then obtaining funds for the full trial. Over these years, the promise shown in earlier feasibility and pilot work may have diminished as other local and national interventions aimed at promoting healthy levels of physical activity and diet are implemented in schools or through other settings or forms aimed at children. Secondly, and related to our first point, to have an effect on contemporary children more intensive behavioural change interventions, or interventions that target the school environment as well as self efficacy and knowledge in the children, maybe necessary. A systematic review and meta-analysis of randomised controlled trials and clinical trials of any intervention aimed at increasing objectively assessed physical activity in children found a small increase in levels of activity in those receiving interventions but described the magnitude of this as being of small to negligible clinical importance. Heterogeneity existed between studies, with on average more than half of the variability of time spent in moderate or vigorous physical activity being due to between study differences (I =52%). However, in detailed subgroup and meta-regression analyses, characteristics of the intervention did not explain this heterogeneity; studies in overweight/obese children showed a greater effect than did those in general populations of children, and some evidence suggested that studies with smaller sample sizes had stronger effects. We are aware of only one further trial that has been published since that review. A recent randomised controlled trial conducted in Australia, in which the intervention consisted of altering school playgrounds and adding \"loose materials\" that promoted creative free play without an emphasis on sport or activity per se, together with work with parents and teachers to address their concerns about children being allowed to play freely, resulted in a small increase in time spent in moderate or vigorous physical activity, of a similar magnitude to that seen in the earlier meta-analysis. Similarly, for our other primary outcomes-sedentary behaviour and fruit and vegetable consumption-we are not aware of any evidence from well conducted randomised controlled trials that more intensive interventions aimed at individual children produce important effects. Furthermore, our pilot and feasibility work with teachers and parents clearly showed that a more intensive intervention in school or with parents than what was included in AFLY5 would not have been acceptable. Thirdly, in current environments in which car transport is increasingly the norm and access to energy dense cheap food is widespread, a more upstream societal and environmental approach, together with interventions targeted at schools and individual children, maybe necessary to increase children's physical activity and fruit and vegetable consumption. Twin based studies suggest that fidgeting (one form of activity that might have health benefits) and enjoyment of physical activity in children is strongly genetically heritable but that objectively assessed time spent in moderate or vigorous physical activity or parental report of time spent in activity is largely determined by shared environment. In such studies, \"environment\" would include the school environment and what was taught there, as well as familial and broader social environments, but the difference between enjoyment of physical activity (largely genetic) and actual participation (largely environmental) suggests an important role for supportive physical environments that do not require children to consciously think of the activity as something they are enjoying or not. We found beneficial effects of the intervention on three of the secondary outcomes-self reported weekend screen viewing and consumption of high energy drinks and snacks-even after taking account of multiple testing. These could be the result of reporting bias by the children. However, we made every effort for the intervention to be built into normal school lessons in such away that it did not alert children to the fact that they were in an intervention school, and the fieldworkers who collected data from the children were all blinded to school allocation. The beneficial effect for screen viewing might have been influenced by the slight imbalance at baseline for this characteristic, but we adjusted for this difference in all analyses. The effect was specific for just these three outcomes and not for other self reported outcomes (screen viewing on weekdays, consumption of fruit and vegetables, and consumption of high fat foods). Children may feel more able to modify these behaviours than others that we have assessed, although we have no direct evidence to support this.\nOur findings have implications for researchers, policy makers, public health practitioners, and doctors. They suggest that a theory based and well developed school level intervention, which is acceptable to teachers and parents, and which can be delivered to all children and does not disrupt normal lessons, does not increase children's levels of physical activity or fruit and vegetable consumption and does not decrease sedentary behaviour. The rapidly changing environment and cultures related to behaviours such as these highlight an inherent difficulty in the time required to develop, pilot, and then obtain funding for large scale randomised controlled trials, which may mean that by the time the trial starts the intervention is dated. They also suggest that more intensive interventions at the level of individual children, but also at family, school, and societal levels, are likely to be required to ensure that children can adopt healthy lifestyles.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Questions of how to reduce the time from initial development of a complex public health intervention to evaluating it in a full scale randomised controlled trial, without compromising the quality of the development of the intervention or study design, need to be considered by government, funders, and the research community. Policy makers need to recognise that, although schools area means of targeting the vast majority of children, relatively simple interventions at the level of the school are unlikely to be effective. Consideration of more intensive school based interventions will need to take account of the cost, not just financial but also in terms of possible disruptions to learning, and ways of making these acceptable to parents, teachers, and children. Researchers, policy makers, clinicians, public health practitioners, and other stakeholders also need to consider how best to undertake timely development and evaluations of interventions that have a broader and more upstream approach. We thank all the students and teaching staff who took part in the Active for Life Year 5 study. We thank all of the AFLY5 staff, including fieldworkers, administrative staff, computing and data management staff, and the trainers who provided teacher training. We thank Hugh Annett (retired director of public health, NHS Bristol and Bristol City Council), Annie Hudson (former strategic director for children, young people and skills, Bristol City Council), and Stella Smith (strategic director for children, young people and skills, North Somerset City Council) for their support of AFLY5. We also thank the chair and members of the Trial Steering Committee for their advice and support. The views expressed in this paper are those of the authors and not necessarily anyone in this acknowledgment list Contributors: RRK and LDH contributed equally to this work. DAL, RRK, RJ, RC, TJP, CRC, JM, and SMN were involved in the design of the study and in seeking funding for it. DAL, RRK, and SW were responsible for the conduct of the study. DAL, RRK, and LDH wrote the first draft of the paper, and DAL coordinated contributions from other co-authors. DAL wrote the analysis plan used for this paper, and LDH completed all analyses. SW managed the AFLY5 data collection with input from DAL, RKK, RJ, and other members of the study team. All authors made critical comments on drafts of the paper. DAL is the guarantor. Completing interests: All authors have completed the ICMJE uniform disclosure format www.icmje.org/coi_disclosure.pdf (available on request from the corresponding author) and declare: support from research funders in accordance with the funding statement included in this manuscript; no financial relationships with any organisations that might have an interest in the submitted work in the previous three years; no other relationships or activities that could appear to have influenced the submitted work, other than that RC is director of DECIPHer Impact, a not for profit company that is wholly owned by the Universities of Bristol and Cardiff and whose purpose is to licence and support the implementation of evidenced based health promotion interventions.\nEthical approval: Ethical approval was obtained from the University of Bristol Faculty of Medicine and Dentistry Committee for Ethics (reference number 101115).\nTransparency declaration: DAL affirms that the manuscript is an honest, accurate, and transparent account of the study being reported; that no important aspects of the study have been omitted; and that any discrepancies from the study as planned have been explained. Data sharing: Data from the AFLY5 study are openly not available to external collaborators until the NIHR (funders) monograph has been completed and accepted. However, we do encourage anyone who would like to collaborate with us to contact the corresponding author. From late 2015 we would be happy for external collaborators to access these data according to data transfer agreements that will have been developed by then. Information regarding this access will be made available on the study website from early 2015 (www.bristol.ac.uk/socialcommunity-medicine/projects/afl/).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Several systematic reviews of randomised controlled trials have found some evidence of the effectiveness of these interventions with respect to increasing physical activity, reducing sedentary behaviour, and increasing fruit and vegetable consumption However, these reviews have noted the poor quality of many of the trials and cautioned that the results may exaggerate the truth\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This large cluster randomised controlled trial found no evidence that a school based intervention was effective in increasing physical activity or decreasing sedentary behaviour when both were assessed using accelerometers\nThe intervention also had no effect on child reported fruit and vegetable consumption More intense behavioural interventions with schoolchildren or more upstream societal, family, and school environmental and cultural change maybe required In these analyses, participants were included for each outcome if they had a follow-up measurement of that outcome; for missing baseline data, an indicator variable was used, which means that for each outcome participants are included even if they do not have a baseline measurement.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "*Estimated using multi-level models to account for clustering (non-independence) among children from same school; multi-level multivariable linear regression was used for effects of intervention on continuously measured outcomes and multi-level multivariable logistic regression was used for binary outcomes; baseline/school stratifying variables were age, sex, baseline measure of outcome under consideration, school involvement in other health promoting behaviours, and school area level deprivation. †P<0.05 indicates statistical significance. ‡Assessed by accelerometer. §P<0.01 indicates statistical significance after account taken of multiple testing. ¶Internally standardised.\nNo commercial reuse: See rights and reprints http://www.bmj.com/permissions Subscribe: http://www.bmj.com/subscribe Per protocol analysis defined as teaching at least 70% (11/16) AFLY5 lessons. All participants from intervention classes where teacher taught fewer than 11 (70%) lessons were excluded from these analyses (children from 16 classes (from 12 schools) were excluded).\nIn these analyses, after removal of schools that did not teach at least 11 out of 16 lessons, participants were included for each outcome if they had a follow-up measurement of that outcome; for missing baseline data, an indicator variable was used, which means that for each outcome participants are included even if they do not have a baseline measurement.\n*Estimated using multi-level models to account for clustering (non-independence) among children from same school; multi-level multivariable linear regression was used for effects of intervention on continuously measured outcomes and multi-level multivariable logistic regression was used for binary outcomes; baseline/school stratifying variables were age, sex, baseline measure of outcome under consideration, school involvement in other health promoting behaviours, and school area level deprivation. †P<0.05 indicates statistical significance. ‡Assessed by accelerometer. §P<0.01 indicates statistical significance after account taken of multiple testing. ¶Internally standardised.\nNo commercial reuse: See rights and reprints http://www.bmj.com/permissions Subscribe: http://www.bmj.com/subscribe\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Trial profile. Np=number of participants (school pupils). No schools withdrew from study, so all randomised units are present at baseline and follow-up. Percentages for proportions of children with each measurement at baseline and follow-up are of total number of children who were pupils in randomised schools at baseline. Not all pupils with follow-up measure necessarily had data on same measure at baseline (or vice versa), because of different pupils being absent at both main and catch-up assessments at each time point and because of pupils leaving or moving between schools. In all analyses, those who were randomised were analysed in group (intervention or control) to which they were randomised\n",
      "page": 1
    }
  ]
}
