{
  "blocks": [
    {
      "type": "LINES",
      "value": "A combined planning and self-efficacy intervention to promote physical activity: A multiple mediation analysis",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This article maybe used for research, teaching, and private study purposes. Any substantial or systematic reproduction, redistribution, reselling, loan, sub-licensing, systematic supply, or distribution in any form to anyone is expressly forbidden.\nThe publisher does not give any warranty express or implied or make any representation that the contents will be complete or accurate or up to date. The accuracy of any instructions, formulae, and drug doses should be independently verified with primary sources. The publisher shall not be liable for any loss, actions, claims, proceedings,",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "demand, or costs or damages whatsoever or howsoever caused arising directly or indirectly in connection with or arising out of the use of this material.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Improving physical activity levels in the general population is one of the major aims of health promotion programs to prevent noncommunicable diseases such as diabetes, coronary heart diseases, and stroke. Besides preventing cardiovascular diseases, regular physical activity strengthens the immune defense, reduces the risk of orthopedic problems and the risk of several cancer sites. In addition, it has beneficial effects on mental health problems by preventing and reducing depression and anxiety.\nEven though the beneficial effects of physical activity are well established, and many individuals have good intentions to be physically active, the majority fail to take up or maintain an active lifestyle. This discrepancy between intention and behavior is both a well-known problem of our daily life and a documented empirical finding (known as 'Intention-Behavior Gap';. Social cognitive theories, such as the theory of planned behavior, postulate on the one hand that intentions are good predictors of behavior, but, on the other, interventions based on such theories are not very effective in increasing health behaviors. Therefore, recent research on interventions has focused on volitional (postintentional) processes, such as planning or self-efficacy beliefs.\nPlanning interventions have been found to be effective in increasing health behavior habits. Several meta-analyses have summarized the effects of these interventions. However, some studies failed to find effects of planning interventions on health behavior. Evidence from intervention studies revealed that planning is only beneficial for individuals who explicitly intend to change their behavior or for those people who harbor optimistic self-beliefs when overcoming temptations or when adopting anew course of action. Thus, for those participants who intend to change, it seems to be useful to combine planning and self-efficacy interventions to foster changes in health behavior.\nOne can distinguish between action planning and coping planning. Action planning refers to plans regarding the initiation of health behavior, as it might help to translate intentions into specific action by specifying the ''when,'' ''where,'' and ''how'' to perform a desired action. In contrast, the term coping planning refers to dealing with barriers that may impede the maintenance of a health behavior. Both types of planning are important components of volitional interventions.\nDifferent challenges have to be met during the course of physical activity change, and self-efficacy is required to master these tasks successfully. Volitional self-efficacy describes optimistic self-beliefs concerning the ability to cope with the experience of possible failure and recovery from relapses. It is, thus, most important when it comes to resuming an interrupted behavioral chain in the direction of the behavioral intention. The effects of volitional selfefficacy on behavior change have been examined in several studies.\nShowing how or why an intervention works is as important as providing the evidence that it works. A large body of evidence suggests that enhancing self-efficacy and planning results in increased physical activity. Interventions work, for example, by enhancing social cognitions that, in turn, facilitate behavior change. Mediation analysis might unfold the underlying working mechanisms of an effective intervention. In order to examine whether an increase in physical activity can be attributed to higher levels of self-reported self-efficacy, action planning, or coping planning, these three factors can be specified in a multiple mediation model.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "We investigated the effectiveness and the working mechanisms of a combined planning and self-efficacy intervention. Hypotheses were that participants of the intervention, as compared to participants in the waiting-list control condition, would report higher levels of physical activity, action planning, coping planning, and volitional self-efficacy after three weeks (Hypothesis 1). Furthermore, we assumed that group differences in physical activity would be mediated by differences inaction planning, coping planning, and volitional self-efficacy (Hypothesis 2).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "We conducted an online intervention designed to promote physical activity in Germany. Data collection started in December 2009 and ended in September 2010. Participants were recruited by press releases (radio, newspaper, TV) with a link to the study website. This study was a randomized controlled trial with only one measurement point in time, following the treatment in the intervention group and preceding the treatment in the control group. Participants (N ¼ 2839) gave informed consent and provided email addresses. Afterwards, they were randomized to an intervention group or a waiting-list control group. The intervention group received a volitional treatment that lasted on average 45 min. After three weeks, they were invited by email to an on-line follow-up assessment that took about 15 min. The control group underwent the same follow-up assessment after three weeks, and participants received the volitional treatment afterwards. Participants of the control group were told that they were randomized to a waiting condition and that they will be approached three weeks later. A subsample of 883 individuals revisited the website and completed the follow-up assessments (31.1% of initial contacts).\nThe study adhered to American Psychological Association's ethical principles regarding research with human participants and to guidelines for internet research.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The final sample consisted of 883 participants (600 women and 283 men), with a mean age of 43.2 years, SD ¼ 13.5, ranging from 16 to 76 years. The sample consisted of 445 individuals in the intervention group and 438 in the control group (see Table). A randomization check revealed no differences between the control and the intervention group participants regarding age, F(1881) ¼ 0.97, p 4 0.05, and sex, w 2 ¼ 0.44, p 4 0.05, marital status, w 2 ¼ 1.97, p 4 0.05, schooling, w 2 ¼ 4.58, p 4 0.05, professional training, w 2 ¼ 0.65, p 4 0.05, and employment status, w 2 ¼ 3.20, p 4 0.05.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Physical activity was assessed by using apart of the International Physical Activity Questionnaire (IPAQ). The IPAQ has acceptable measurement properties (test-retest reliability: Spearman's r ¼ 0.8, criterion validity: r ¼ 0.30).\nRespondents were asked to indicate the frequency of performed moderate and strenuous physical activity within the last week. Furthermore, they were asked to 490 M. Koring et al.\nstate how much time they had spent performing these activities on average per session (duration). The assessment of physical activity frequency was provided as a pull-down menu, allowing responses from zero to seven days. The average physical activity duration was measured with specified responses from zero to three-hundred or more minutes a day. Frequency and duration of physical activity were multiplied to obtain a sum score of physical activity during the last week.\nThe items to assess intention were worded in analogy to the items measuring physical activity in order to obtain a correspondence of specificity levels: ''How often do you intend to be physically active in the following week?'' and ''How long do you intend to be physically active on such an occasion on average?'' Both items had open answer formats.\nThe following variables were measured with six-point Likert scale, ranging from (1) totally disagree to (6) totally agree as response format.\nAction planning was assessed with four items, a ¼ 0.86. The stem item ''I have already planned . . .'' was followed by the statements ''. . . which kind of physical activity I want to exert,'' ''. . . when I want to be physically active,'' ''. . . where I want to be physically active,'' and ''. . . how long I want to be physically active.''\nCoping planning was assessed with three items, a ¼ 0.89, for example, ''I have made a detailed plan regarding what to do when something interferes with my plans.'' This planning assessment has been found to predict behavior change.\nVolitional self-efficacy was assessed with four items, a ¼ 0.85. The stem was ''I am confident that I can resume a physically active lifestyle . . .'' The second part of the item was worded, such as ''. . . even if I have already postponed my concrete plans a couple of times'' or ''. . . even if I have not exercised for some weeks.'' The scale has been used successfully in numerous previous studies.\nMeans and standard deviations of all study variables are reported in Table.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "It was assumed that voluntary participants of an on-line intervention fostering physical activity area highly motivated subpopulation of the general public. Therefore, we assumed that it was adequate to concentrate on a volitional intervention that focuses on the realization of intentions and plans. The intervention was based on previous interventions, but was slightly changed in terms of design and operationalization of constructs. It consisted of different behavior change techniques.\nThe action planning part of the intervention started with goal commitment. The participants were asked to commit to a specific physical activity goal. Role models gave tips on what to consider when initiating anew behavior and provided examples of different subgoals. Depending on the difference between actual and target level of physical activity, a graded task was set: Participants were asked to set a personal subgoal and a corresponding deadline that would lead to the activity end goal. The actual action planning intervention comprised a page with a calendar for one week. Participants were prompted to specify opportunities (where and when) for their goal and occasions for preparatory behavior. After common situations were identified that posed a challenge and solutions were provided to overcome the obstacles, individuals were invited to write up to three personal barriers and to find strategies to overcome those barriers. The part of the intervention fostering volitional selfefficacy comprised a page were role models reported about their success in adopting an active lifestyle and in recovering from relapses. Moreover, participants were prompted to focus on past success and instructed to reattribute reasons for their past failure in a favorable manner.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "All analyses were run with SPSS 17.0. Hypothesis 1 was tested with multivariate analysis of variance (MANOVA) and a chi-square test. Hypothesis 2 on the multiple mediator models was performed using an SPSS macro. This procedure was favored over the commonly used simple mediation analysis (e.g. Sobel-Goodman test) mainly because (a) running simple mediation analyses for every potential mediator individually increases the probability of Type-I errors, (b) the multiple mediator models allow to use bootstrapping, a nonparametric resampling procedure that does not impose the assumption of normality of the sampling distribution, and (c) multiple mediator analysis allows testing of the significance of indirect effects directly. Bootstrapping was applied with confidence intervals (CIs) generated from 5000 resamples. Missing data were imputed using the Expectation Maximization Algorithm in SPSS.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The intervention group scored higher in physical activity, both in terms of frequency per week and in terms of minutes per week, than the control group. Statistics are illustrated in Table. Additional w 2 tests revealed a significant association between the condition (intervention or control group) and whether or not participants would meet the recommendations criterion of the WHO (2010) of 5 6 30 min of physical activity per week, w 2 (1) ¼ 81.63, p 5 0.001, odds ratio ¼ 2.6. Thus, the chance of treated individuals to be physically active at a sufficient level is 2.6 times higher than the chance of those who did not yet receive the intervention.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "To test the effects of the intervention, a MANOVA was run with condition (volitional intervention vs. control condition) as independent variable, and physical activity, action planning, coping planning, and volitional self-efficacy as dependent variables. Pillai's trace indicates an overall significant effect of the intervention on physical activity, action planning, coping planning, and volitional self-efficacy, V ¼ 0.114, F(4,878) ¼ 28.37, p 5 0.01, Z 2 ¼ 0.11. Furthermore, tests of betweensubject effects revealed significant group differences in every single one of the dependent variables, namely in the direction of higher levels in the intervention group: physical activity, F(1,883) ¼ 10.62, p 5 0.01, Z 2 ¼ 0.01, action planning, F(1,883) ¼ 30.78, p 5 0.01, Z 2 ¼ 0.03, coping planning, F(1,883) ¼ 109.45, p 5 0.01, Z 2 ¼ 0.11, and volitional self-efficacy F(1,883) ¼ 7.95, p 5 0.01, Z 2 ¼ 0.01.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The previous analyses have demonstrated significant between-group differences in physical activity, action and coping planning, and volitional self-efficacy. To test whether the differences in physical activity could be ascribed to differences in the psychological variables that were addressed in the intervention, a multiple mediation analysis with condition (volitional intervention vs. control condition) as independent variable; action planning, coping planning, and volitional self-efficacy as mediator variables; and physical activity as dependent variable was conducted, controlling for sex and age. Figure  were significantly related to the dependent variable: action planning, b ¼ 0.15, p 5 0.01, coping planning, b ¼ 0.13, p 5 0.01, volitional self-efficacy, b ¼ 0.15, p 5 0.01. After controlling for the mediators, the direct effect of the condition on physical activity was no longer significant, b ¼ 0.02, p 4 0.01. Bootstrapping revealed the largest indirect effect of the condition on physical activity through coping planning (0.08), then action planning (0.06), and a smaller indirect effect of volitional self-efficacy (0.03). With this model, 13% of variance in physical activity was accounted for.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "An intervention targeting action planning, coping planning and volitional selfefficacy beliefs resulted in an increase in physical activity after three weeks. All dependent variables turned out to be superior in the intervention group. A further question was whether these variables constitute multiple outcomes of the intervention, or whether they might reflect the ingredients of the intervention package and would, thus, operate as causal agents for behavior change. To examine the mechanisms of behavior change, we applied multiple mediation analyses by specifying a path model where planning and self-efficacy served as mediators between group membership and physical activity. Such an analysis is likely to shed light on the way these variables might have operated in the study. The intervention effect was mediated by respective cognitions. The instructions on the planning and the fostering of self-efficacy had an effect on the respective cognitions, and the cognitions enabled participants in the intervention group to increase their physical activity level.\nBetween-group differences inaction planning, coping planning, and volitional self-efficacy beliefs mediated the effects of the combined intervention on physical activity. Findings support previous research on interventions fostering physical activity, namely that an enhancement of self-efficacy may result in behavior change. Results are also inline with studies demonstrating that planning physical activity may work because it encourages individuals to engage in more frequent use of strategic planning.\nFurthermore, with the results of our study, previous findings in the field of dietary behavior could be replicated for the domain of physical activity. A study by showed that a combined self-efficacy and planning intervention was successful in increasing fruit and vegetable intake and that the intervention effects were mediated by changes in self-efficacy beliefs and planning behavior.\nThe inclusion of both action planning and coping planning might also have added to the intervention's effectiveness. Research on action planning and coping planning interventions revealed that interventions fostering both planning facets are more effective than interventions only stimulating the generation of action plans. The multiple mediation model that differentiated between action and coping planning demonstrated that both facets contributed uniquely to the explained variance.\nCombined planning and self-efficacy interventions promoting physical activity might have implications for different health outcomes, mediated by increases in physical activity, as in our study, the number of individuals meeting the WHO (2010)\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "M. Koring et al.\nrecommendation was 2.6 times higher in the intervention group than in the control group. A dose-response relationship between physical activity and cardiovascular diseases and coronary heart diseases has been found, suggesting that a notable risk reduction occurs at levels of 150 min of activity per week. Similar quantitative relations have been detected for physical activity and diabetes, physical activity and increases in bone mass density, and for weight maintenance. Some limitations are to be mentioned. In spite of the experimental design, the data analyzed in this study are cross-sectional, as there was only one measurement point in time, following the treatment in the intervention group and preceding the treatment in the control group. Thus, the relationship of action planning, coping planning, and volitional self-efficacy with physical activity can be interpreted as bidirectional. The specification of the social-cognitive variables as predictors of behavior is not the only possible explanation of the correlations. Furthermore, the amount of variance accounted for in the multiple mediation model was only moderate (13%). This finding underlines that other predictors that were not specified in our model may contribute to the physical activity levels, e.g. previous physical activity.\nWe implemented the cross-sectional randomized design to avoid mere-measurement effects) of a pretest. On the one hand, the design might be regarded as a shortcoming of our study, because we were notable to control for baseline differences between the groups and fora systematic dropout. On the other hand, the randomized no-pretest design has advantages in warranting that neither the intervention group nor the control group is sensitized to physical activity by a pretest. This might have increased the probability of identifying intervention effects. Ina recent study, it was found that completing a questionnaire on cognitions regarding physical activity had a positive effect on subsequent practice of physical activity.\nAnother limitation of our study might be that the participants were not blinded to the condition they were randomized to. That might have had a negative impact on the motivation of control group participants and thereby might have led to an overestimation of the intervention's effectiveness.\nMoreover, the data of our study are based on self-reports. Although the validity of self-reports seems to be acceptable, supplementation by objective measures of physical activity is desirable (e.g. using pedometers or electronic tracking data).\nNevertheless, this theory-guided experimental design has elucidated the mechanisms of activity change. The findings replicate similar studies with different health behaviors and, thus, make a contribution to our cumulative knowledge on psychological components in health behavior changes.\n",
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "2.86",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "M"
          ]
        },
        {
          "value": "1.53",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "D"
          ]
        },
        {
          "value": "4.22",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "t"
          ]
        },
        {
          "value": "50.01",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "p"
          ]
        },
        {
          "value": "0.29",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "d"
          ]
        },
        {
          "value": "2.41",
          "rowHeaders": [
            "Control"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "M"
          ]
        },
        {
          "value": "1.61",
          "rowHeaders": [
            "Control"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "D"
          ]
        },
        {
          "value": "135.96",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "M"
          ]
        },
        {
          "value": "135.71",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "D"
          ]
        },
        {
          "value": "3.26",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "t"
          ]
        },
        {
          "value": "50.01",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "p"
          ]
        },
        {
          "value": "0.22",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "d"
          ]
        },
        {
          "value": "108.98",
          "rowHeaders": [
            "Control"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "M"
          ]
        },
        {
          "value": "109.02",
          "rowHeaders": [
            "Control"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "D"
          ]
        },
        {
          "value": "4.57",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "M"
          ]
        },
        {
          "value": "0.92",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "D"
          ]
        },
        {
          "value": "5.86",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "t"
          ]
        },
        {
          "value": "50.01",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "p"
          ]
        },
        {
          "value": "0.40",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "d"
          ]
        },
        {
          "value": "4.19",
          "rowHeaders": [
            "Control"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "M"
          ]
        },
        {
          "value": "0.98",
          "rowHeaders": [
            "Control"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "D"
          ]
        },
        {
          "value": "3.59",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "M"
          ]
        },
        {
          "value": "1.14",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "D"
          ]
        },
        {
          "value": "10.46",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "t"
          ]
        },
        {
          "value": "50.01",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "p"
          ]
        },
        {
          "value": "0.70",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "d"
          ]
        },
        {
          "value": "2.79",
          "rowHeaders": [
            "Control"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "M"
          ]
        },
        {
          "value": "1.15",
          "rowHeaders": [
            "Control"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "D"
          ]
        },
        {
          "value": "4.50",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "M"
          ]
        },
        {
          "value": "0.89",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "D"
          ]
        },
        {
          "value": "2.82",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "t"
          ]
        },
        {
          "value": "0.01",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "p"
          ]
        },
        {
          "value": "0.22",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "d"
          ]
        },
        {
          "value": "4.33",
          "rowHeaders": [
            "Control"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "M"
          ]
        },
        {
          "value": "0.92",
          "rowHeaders": [
            "Control"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "D"
          ]
        },
        {
          "value": "42.92",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "M"
          ]
        },
        {
          "value": "14.91",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "D"
          ]
        },
        {
          "value": "0.97",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "t"
          ]
        },
        {
          "value": "0.33",
          "rowHeaders": [
            "Intervention"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "p"
          ]
        },
        {
          "value": "43.86",
          "rowHeaders": [
            "Control"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "M"
          ]
        },
        {
          "value": "13.66",
          "rowHeaders": [
            "Control"
          ],
          "columnHeaders": [
            "Table 1. Means and SD of all study variables in both groups, and comparisons between",
            "Psychology, Health & Medicine",
            "D"
          ]
        }
      ],
      "page": 1
    }
  ]
}
