{
  "blocks": [
    {
      "type": "LINES",
      "value": "An internet-based physical activity intervention for adolescents with cerebral palsy: a randomized controlled trial",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Children and Adolescents MVPA Moderate to vigorous physical activity AIM To determine the effectiveness of an 8-week internet-based, lifestyle physical-activity intervention for adolescents with cerebral palsy (CP).\nMETHOD A randomized controlled trial using concealed allocation with blinded assessments at baseline, 10, and 20 weeks. Forty-one adolescents with CP participated (26 males, 15 females; mean age 13y 7mo, SD 1y 8mo, range 11-17y; Gross Motor Function Classification System levels: I, n=21; II, n=17; III, n=3; unilateral distribution n=16, bilateral n=25). Primary outcome was physical activity (NL-1000 accelerometers and self-report [Multimedia Activity Recall for Children and Adolescents: MARCA]). Secondary outcomes were exercise knowledge (a purpose-designed scale), attitudes, intention and self-efficacy (Lifestyle Education for Activity Program II scales), self-reported sedentary behaviour (MARCA), and functional capacity (6-min walk test).\nRESULTS At 10 weeks the intervention group showed no increased physical activity compared with the comparison group (weekly steps: change of +2420 vs )12189 steps p=0.06; weekly moderate-to-vigorous physical activity: change of +70 vs +8min, p=0.06; weekly distance walked: change of +3 vs )9.1km, p=0.05) and exercise knowledge (12% vs 1% improvement, p=0.08). There were no statistically significant differences for these outcomes at 20 weeks, or in self-reported physical activity at 10 or 20 weeks.\nINTERPRETATION There was a positive short-term pattern for improvement in physical activity and knowledge. Internet-based programs may offer an alternative for participants unable to attend regular face-to-face physical activity programs.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Cerebral palsy (CP) is a group of permanent disorders of movement and posture, causing activity limitations, which are attributed to non-progressive disturbances to the fetal or infant brain. It is the most common cause of physical disability in childhood and affects approximately two in every 1000 children born in South Australia. Around 90% of children born with CP survive into adulthood. However, research indicates that young to middle-aged adults with CP experience musculoskeletal problems and loss of function which nondisabled adults do not generally face until late adulthood. Health care for people with disabilities, including CP, has undergone a change in emphasis from disability minimization towards health promotion. Engagement in physical activity is expected to promote health by reducing secondary conditions (such as osteoporosis, reduced muscle strength, reduced aerobic fitness, obesity, and depression), maintaining functional independence, and providing opportunities for social engagement enhancing overall quality of life. Although considerable research has affirmed the positive physiological and psychological effects of physical activity in young people with CP, interventions focused on increasing physical activity behaviour in this population have not, to our knowledge, been reported in the scientific literature so far.\nAnecdotal reports suggest that efforts are underway to assist young people with CP to increase their physical activity. Such services and interventions are typically delivered face-to-face to individuals or groups, a mode of delivery inherently challenged by economic and human resource limitations. In particular, interventions delivered to a group face-to-face are of limited value for geographically dispersed and special populations, such as disability groups, where lack of 'critical mass' limits feasibility. With constant improvements in technology and widespread availability of home-based computers with internet access (a 2005 survey of South Australian adolescents with CP found that 77% had internet access at home ), a unique opportunity has arisen to deliver accessible health promotion services remotely.\nIn the past decade, computer-mediated interventions have been developed fora variety of health-related behaviours, including dietary change, smoking cessation, weight loss, and physical activity. Such interventions have been delivered by computer programs, e-mail, and websites, and have ranged widely in terms of level of tailoring, degree of interactivity, and intensity. Internet-based delivery, in particular, has numerous advantages including high accessibility regardless of geography and transport, accessibility 24 hours a day, novelty, interactivity, provision for social support through chat rooms, ability for the program mediator to update information easily, and automated data collection with immediate feedback. A systematic review revealed that over 40 controlled, computer-mediated physical activity interventions have been reported in the literature, fora variety of mainly adult populations, including healthy, inactive adults, overweight adults, adults with type 2 diabetes, and healthy children and adolescents. reported an internet-based physical activity intervention for adults with physical disabilities, including CP (19% of the study's 151 participants). Results were equivocal (no statistically significant difference between the intervention and comparison group for change in leisure time physical activity). However, the study had several limitations. The intervention period and follow-up time were short (4wks). It is possible a longer intervention may have had a greater impact, or that a longer follow-up period may have been required to detect change in physical activity behaviour. The intervention and comparison groups were statistically significantly different at baseline, making interpretation of changeover time difficult. In addition, a high dropout rate was reported (50% of participants were lost from baseline to 1 month follow-up), and non-completers were excluded from analyses, limiting the generalizability of the results. It is also unclear if an internet-based physical activity intervention maybe more suitable for use with younger participants, such as adolescents.\nGiven these unknown factors, the present study aimed to determine if an internet-based program ('Get Set') specifically developed for adolescents with CP would be effective in improving physical activity behaviours. It also aimed to determine if the intervention was effective in improving exercise knowledge, attitudes, self-efficacy and intentions, increasing functional capacity, and decreasing sedentary behaviours in this population.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Ethical approval for this randomized controlled trial was granted by the University of South Australia Human Research Ethics Committee. The Committee's recommendations were adhered to throughout the study.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "An overview of the randomized controlled trial methodology is shown in Figure. Participants were recruited from the sole organization in South Australia (Novita) that provides community-based therapy, equipment, and family support services to young people aged up to 18 years with physical disabilities and acquired brain injuries. Clients were eligible to participate if they (1) had CP, (2) were aged 11 to 17 years, (3) had mild to moderate levels of physical disability (i.e. they were able to\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "• First study examining the effect of a physical activity intervention on adolescents with CP.\n• This study examined the effects of an internet-based intervention on physical activity behaviour and related outcomes among adolescents with cerebral palsy.\n• Results showed the program was well received and well used.\n• Results suggested the program might have had a positive short-term impact on physical activity and knowledge.\nambulate with or without the use of mobility aids, Gross Motor Function Classification System [GMFCS] levels I, II, or III), (4) lived in or near Adelaide, Australia, (5) were considered by their parents to have adequate reading and comprehension skills to use the website, and (6) were able to access the internet weekly (either at home or at another venue such as school or a community library). Recent or planned orthopaedic surgery that would affect the participant's mobility level at any stage during the 4-month assessment period was an exclusion criterion.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Potential participants identified from the client database were sent an invitation letter. Participants and their parents were required to give written informed consent to be involved in the study and for their results to be published. Because GMFCS level has been shown to be the single most important determinant of physical activity level in young people with CP, a stratified randomized group allocation procedure was used to ensure balanced groups. Participants' names were recorded on cards, which were then sorted into GMFCS categories. Cards from each category were then placed face down and shuffled. Two names were drawn at a time to create random pairs of cards from the same GMFCS level. A coin toss was then used to assign one card randomly from each pair into the intervention group, with the remaining card allocated to the comparison group. Where there were an odd number of participants in a GMFCS category, a coin toss determined the group allocation of the lone card. Blinded assessments were conducted at five sites located around metropolitan Adelaide during each of the data collection periods (baseline, week 10, and week 20).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "A range of physical activity behaviours and related outcomes were measured. Primary outcomes were as follows. First, 7-day physical activity behaviour was measured, by NL-1000 activity monitors (New Lifestyles Inc, MO, USA). These are accelerometers with pedometer-like features, which are able to record daily step counts and daily distance for up to 7 days (each participant's step length was calculated over a 10m track and entered into the pedometer). The NL-1000 contains a piezoelectric strain gauge, which detects the intensity of participants' movements in 4-second intervals; where these are of moderate intensity, or above, it tallies them to record daily moderate to vigorous physical activity (MVPA) minutes. The NL-1000 is a relatively new activity monitor, and to our knowledge its reliability and validity have yet to be reported in the literature. However, it uses the same mechanism as its predecessor, the NL-2000, which has been shown to be one of the most reliable and valid activity monitors available. Participants were instructed to wear the activity monitors for all waking hours except during bathing, swimming, and some contact sports.\nSecond, 4-day self-reported physical activity behaviour was measured using the Multimedia Activity Recall for Children and Adolescents (MARCA). This software allows young people to report activities undertaken on the previous day from wake-up to bedtime, using a segmented-day format with self-determined anchor points (e.g. meals, school bells). Young people chose from a list of about 250 activities grouped under seven main rubrics (inactivity, transport, sport and play, school, self-care, chores, and other). Each activity in the MARCA is associated with an energy expenditure, allowing calculation of daily MVPA minutes (calculated by summing the number of minutes participants reported being involved in activities requiring at least three metabolic equivalents according to the MARCA compendium), and daily physical activity level (calculated as a time-weighted metabolic equivalent score averaged over 1 day). The MARCA has a same-day test-retest reliability of r=0.84-0.92 for major outcome variables (MVPA, physical activity level, and screen time), and convergent validity with reference to pedometry of q=0.54 for physical activity level.\nSecondary outcomes were exercise knowledge (a purposedesigned scale; score range 0-10, increase indicates improvement), exercise attitudes (Lifestyle Education for Activity Program [LEAP] II scale; score range 1-25, increase indicates improvement), exercise intention (LEAP II scale; score range 1-5, increase indicates improvement), exercise self-efficacy (LEAP II scale; score range 1-5, increase indicates improvement), 4-day self-reported recreational screen time (MARCA), and functional exercise capacity (6-min walk test). These tools were selected based on their validity and reliability for use with adolescents and children. Description of the intervention Get Set was developed as an eight-module, highly interactive internet-based program based on social cognitive theory, incorporating education, quizzes, goal-setting, self-reflection, and positive role-modelling. Modules were released weekly onto the Get Set website. Participants in the intervention group received a one-on-one introduction to the Get Set website before starting the program, and weekly e-mail or mobile phone text messages encouraging them to login at least weekly for the program's 8-week duration. Participants in the comparison group were advised that the purpose of the assessments was to monitor their health. They were encouraged to continue with their usual activities and received no contact from the investigators throughout the intervention period. They received the intervention after the 20-week assessments. All participants continued to receive 'usual therapy care' throughout the study period. For a detailed description of the topics and activities included in the Get Set program, refer to Appendices S1 and S2 (supporting information published online).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "A priori power analyses indicated that a sample of 56 was required to detect an interaction effect size of 0.3, or 43 to detect an interaction effect size of 0.5 (assuming three repeated measures, one grouping factor, an a-level of 0.05, and power of 80%).\nv 2 and t-tests were used to detect differences between the comparison and intervention groups at baseline. The change in outcomes from baseline to 10 and weeks, within and between groups, was analysed using random-effects mixedmodelling, on an intention-to-treat basis. To maximize statistical rigour, p values were adjusted according to the Bonferroni principle to control a-slippage due to multiple tests (p values were multiplied by 3, because comparisons of data at three time points were undertaken).\nThe magnitude of the difference between groups ('effect size') for each outcome measure at 10 and 20 weeks was determined using Cohen's d. Forest plots of the effect sizes and 95% confidence intervals of the effect sizes were generated using Review Manager software, version 4.2.8.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Invitation letters were sent to 119 potential participants, of whom 41 consented to participate (34.5% uptake rate). No statistically significant differences forage, sex, GMFCS level, type of CP, or socioeconomic status (derived from postcode of residence) were found between people accepting and declining involvement in the study, indicating that non-participation bias was negligible. Participants' demographic characteristics are shown in Table.\nAll intervention group participants (n=20) were exposed to the intervention, as planned. Compliance with the intervention was reasonably high: the median number of completed modules was seven (out of eight); interquartile range five to eight; range one to eight. Retention was very high, with only one participant lost to follow-up at 20 weeks (Fig.). No adverse event was reported.\nThere was no statistically significant difference between the intervention and comparison groups for any demographic characteristics (Table) or outcomes at baseline (Table), with the exception of recreational screen time (p=0.05). The results for the primary and secondary outcome measures are shown in Table. Based on raw scores, the intervention participants' physical activity behaviour (measured by activity monitors) increased at 10 and 20 weeks, whereas the comparison group's decreased. At 10 weeks there was a statistically significant change in weekly distance walked (effect size 0.96, p=0.05), and a non-significant trend for improvement in weekly step counts (effect size 0.56, p=0.06) and weekly MVPA minutes (effect size 0.50, p=0.06). At 20 weeks there were no significant differences between groups for these outcomes (weekly distance effect size 0.25, p=0.09; weekly step counts effect size 0.49, p=0.14; weekly MVPA minutes effect size 0.23, p=0.27). Little pattern for change was seen in the selfreported physical activity variables (measured by the MARCA; physical activity level, and MVPA minutes) at 10 or 20 weeks. Some statistically non-significant trends for change were observed. At 10 weeks, there were non-significant trends for improvement in exercise knowledge (effect size 0.56, p=0.08) and for deterioration in exercise self-efficacy (effect size )0.52, p=0.08). Results for exercise attitudes and functional capacity were unremarkable, with little evidence of change between groups.\nThe changes in outcome measures observed between the intervention and comparison groups from baseline to 20 weeks are summarized in a forest plot (Fig.). The diamonds depict the change in the mean scores for the intervention group relative to the comparison group for each outcome at 10 weeks (black) and 20 weeks (grey). At 10 weeks, there were non-significant trends for change between groups in the vicinity of 0.5 of a standard deviation for exercise knowledge, exercise intention, and physical activity as measured by accelerometry. At 20 weeks, the trends for change in each of the outcomes were generally similar to those observed at 10 weeks. There was, however, a tendency for the effect sizes to decrease from 10 to 20 weeks (depicted by the diamonds shifting towards the vertical axis), suggesting an overall pattern for the intervention's influence to have faded from 10 to 20 weeks.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This study provided modestly promising evidence for the use of an internet-based physical activity self-management intervention with adolescents with CP. Results suggested the intervention might have had a positive influence on physical activity behaviour and exercise knowledge.  Physical activity as measured by accelerometers showed a consistent pattern for change between the comparison and intervention groups, largely because of a decrease in physical activity by the comparison group at 10 and 20 weeks. This is likely to have been due to seasonal effects: baseline assessments took place during a sunny autumn fortnight (mean daily temperature 28.8°C; sunshine 9.6h; rain 0.1mm) whereas the 10-week assessment took place during a cold and wet winter fortnight (mean daily temperature 15.7°C; sunshine 4.0h; rain 4.3mm), and 20-week assessments during a cold but fine winter fortnight (mean daily temperature 16.8°C; sunshine 7.1h; rain 1.5mm). Thus, despite adverse seasonal conditions, the intervention group appear to have maintained or slightly increased their physical activity level, whereas the comparison group substantially decreased theirs. The magnitude of the difference between groups was clinically important: an apparent increase of 14 609 steps per week was seen in the intervention group relative to the comparison group at 10 weeks, equating to an average improvement of approximately 2000 steps per day. A suggested change of this magnitude is a promising finding, given the dose-response relation between physical activity and health benefits.\nIt is interesting to note that physical activity as measured by activity monitors showed consistent patterns for change, whereas self-reported physical activity (measured using the MARCA) showed no change. One possible explanation for this is that the intervention participants switched modes of physical activity during the intervention period. Activity monitors do not record all MVPA: they are removed for contact sports and swimming, and they do not record activities like cycling. Thus, in theory, it is possible that the intervention participants may have changed the types of physical activity they were doing from baseline to postintervention (i.e. doing more walking, running, etc. but less of another activity such as swimming or cycling). This would be recorded as an improvement by the activity monitors, but their overall physical activity level would not change, which was reflected in the self-reported data. An issue that makes it difficult to determine the source of the discrepancy between changes in physical activity behaviour recorded by accelerometers and by self-report is that neither method has been well proven for use with adolescents with CP. Bjornson et al. recently reported that accelerometers were a valid outcome for interventions with ambulatory individuals with CP on the basis of their study conducted in free-living conditions. However, the fact remains that the psychometric properties of such monitors have not been extensively studied specifically for this population. Similarly, the MARCA has face validity for use with cognitively normal adolescents with CP; however, its psychometric properties have also not been evaluated specifically for this population. As with any population, both methods have limitations. By its very nature as a selfreport tool, the MARCA is susceptible to under-or overreporting of physical activity; conversely, activity monitors are vulnerable to tampering and adherence issues. It is conceivable that some intervention participants may have tampered with their activity monitors (shaking them to add extra step counts), because they knew that increased physical activity was desirable.\nThere was a statistically non-significant trend for improvement in exercise knowledge at 10 and 20 weeks. Two other computer-mediated physical activity interventions have reported favourable change in exercise knowledge. At weeks the pattern for improvement was lost (effect size 0.15, p=0.20), suggesting that if intervention participants had in fact gained new knowledge by the 10-week follow-up, much of this had been forgotten by the 20-week assessments.\nThough statistically non-significant, it was surprising to observe a trend at 10 weeks for the intervention to have a negative effect on exercise self-efficacy (effect size )0.52, p=0.08). A previous strength-training intervention with children with CP reported a decrease in self-concept in the domain of scholastic competence and a trend fora decrease in social acceptance in the intervention group compared with the comparison participants. It seems possible that participation in the intervention may have heightened participants' awareness of the difficulties associated with physical activity behaviour change, and in so doing, decreased their self-efficacy.\nThe current study had several strengths. The intervention was based upon behaviour change theory and best available evidence, accumulated through a systematic review of previous computer-mediated change interventions of physical activity behaviour. The intervention was highly interactive, and encompassed numerous strategies aimed at improving both physical activity itself, and theorized physical activity mediators (exercise knowledge, attitudes, self-efficacy, and intention). Previous internet-mediated physical activity inter-  ventions have reported more dramatic drop-off in login rates leading to inadequate intervention exposure in the later part of the intervention period. In the current study, however, sustained login rates and relatively high intervention exposure were maintained throughout the intervention period. This may have been due to the modular structure of the Get Set website, where new sections were added each week to maintain participants' interest, in addition to weekly e-mail reminders and mobile-phone messages sent to remind participants to login. Blinding of assessors was achieved; however, like many nonpharmaceutical interventions, blinding of participants was not possible. The recruitment strategy used by this study is likely to have achieved a more representative sample than recruitment by advertising, which would probably have attracted particularly motivated participants. It is still possible, however, that there was bias towards better-motivated persons between those who accepted compared with those who declined participation. Compared with previous computer-based physical activity interventions reported in the literature that personally invited potential participants to join the study, the uptake rate of 34% experienced in this study was relatively high. For example, King et al. reported an uptake rate of 13% when adults with type 2 diabetes were mailed postcards inviting them to a computer-based intervention. Additionally, a very high rate of retention was achieved through to the 20-week follow-up assessments, and intention-to-treat analyses were used, so the dropout bias was minimized. The quality of the study's design will allow the data to be included in future systematic reviews and meta-analyses.\nDespite considerable effort, the target sample size was not achieved, leaving the study underpowered and at risk of type 2 errors. As such, interpretation of the results focused primarily on the effect sizes observed, while heeding p values. While only one outcome changed significantly as assessed by a p£0.05 cut-off following Bonferroni adjustment, before Bonferroni adjustment several outcomes showed significant change. In addition, it is worth noting that the pattern for change across tests was consistent with the hypothesized effects. A further limitation of the study was that the outcome measures were selected based on best available evidence for reliability, validity, and sensitivity for change in young, healthy people. The psychometric properties of the instruments specifically for young people with CP are unknown.\nGiven that this study identified modestly encouraging patterns for change between the intervention and comparison groups, a further randomized controlled trial with a larger sample is warranted. This would need to be a multicentre trial to recruit sufficient numbers of participants. If such a study showed that the intervention had clear benefits, there is scope to modify the Get Set program for use with other populations.\nIn the future, technology will improve, which will in turn allow internet-based interventions to become increasingly responsive, interactive, and sophisticated. So far, internet-based physical activity interventions have been largely text and graphics-based. However, with technological improvements, use of video or animated footage and audio delivery of information will become increasingly viable. It is likely that interventions encompassing these modes may have heightened efficacy.\nInternet-based health service delivery is an emerging field and holds promise as an accessible, appealing, and cost-effective means of delivering intervention material to special populations. However, further work is needed to translate this potential into measurable change. Several issues require ongoing examination, including determining the most effective intensity and duration, mode of delivery (text, audio, and ⁄ or video), and supplementary components to the intervention (such as including parents in the intervention, use of mailed material, provision of pedometers, etc).\n",
      "page": 1
    }
  ]
}
