{
  "blocks": [
    {
      "type": "LINES",
      "value": "Feasibility and acceptability of a faith-based mind-body intervention among African American adults",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Physical activity reduces cancer risk, yet African American adults remain insufficiently active, contributing to cancer health disparities. Harmony & Health (HH) was developed as a culturally adapted mind-body intervention to promote physical activity, psychosocial well-being, and quality of life among a church-based sample of overweight/obese, insufficiently active African American adults. Men and women were recruited to the study through an existing church partnership. Eligible participants (N = 50) were randomized to a movement-based mind-body intervention (n = 26) or waitlist control (n = 24). Participants in the intervention attended 16 mind-body sessions over 8 weeks and completed a physical assessment, questionnaires on moderate-to-vigorous physical activity (MVPA) and psychosocial factors, and accelerometry at baseline (T1), post-intervention (T2), and 6 week follow-up (T3). Eighty percent of participants (94% women, M age = 49.7 ± 9.4 years, M body mass index = 32.8 ± 5.2 kg/m 2 ) completed the study, and 61.5% of intervention participants attended ≥10 mindbody sessions. Participants self-reported doing 78.8 ± 102.9 (median = 40.7, range: 0-470.7) min/day of MVPA and did 27.1 ± 20.7 (median = 22.0, range: 0-100.5) min/day of accelerometer-measured MVPA at baseline. Trends suggest that mind-body participants self-reported greater improvements in physical activity and psychosocial well-being from baseline to post-intervention than waitlist control participants. HH is feasible and acceptable among African American adults. Trends suggest that the mind-body intervention led to improvements in physical activity and psychosocial outcomes. This study extends the literature on the use of mind-body practices to promote physical and psychological health and reduce cancer disparities in African American adults.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Obesity is recognized as one of the leading causes of cancer and accounts for roughly 16 percent of cancer deaths. Over one-third of American adults are obese, and racial/ethnic minorities are more likely to be obese compared with non-Hispanic white adults, putting them at increased risk for certain cancers (e.g., breast, colorectal, and endometrial).\nPhysical activity can prevent and control obesity and leads to decreased risk of certain cancers. Yet, most adults fail to meet aerobic physical activity recommendations of 150 min of moderate-intensity physical activity per week. Physical inactivity is especially prevalent among African American adults, contributing to increased risk of chronic health conditions related to physical inactivity. In addition to high rates of physical inactivity, African Americans are at the greatest risk for not maintaining regular physical activity. Thus, innovative and sustainable strategies to increase and maintain physical activity are needed to reduce the risk of disease and improve quality of life among African Americans.\nMind-body practices are widely accepted as effective for improving well-being in diverse populations, and yoga in particular is effective for improving psychological and physical functioning and promoting weight loss or maintenance. Although the use of yoga, tai chi, and qi gong has doubled over the past 10 years, the majority of Implications Practice: Interventions intertwining spirituality, mind-body practices, and relaxation are feasible and acceptable for improving physical activity and psychosocial outcomes in African American churchgoers at risk for obesity, cancer, and other chronic health conditions.\nPolicy: Effective physical activity interventions must consider cultural factors and actively involve constituents in the adaptation of programs for individuals within faith-based and other community settings.\nResearch: Future research is needed to explore the sustainability of a culturally adapted mindbody intervention to increase physical activity, improve psychosocial outcomes, and reduce cancer risk in African American adults. these individuals are non-Hispanic white women. There is limited research exploring yoga-based mind-body interventions in African Americans. This maybe due to historical resistance to yoga and meditation in faith-based communities, particularly among conservative Christians, who might perceive yoga to conflict with religious beliefs. Nevertheless, research suggests that African American adults are willing to try yoga and mindfulness, warranting the cultural-tailoring or adapting of yoga and mindfulness interventions to increase uptake among African American adults.\nHarmony & Health was developed as a culturally adapted mind-body intervention to promote physical activity, psychosocial well-being, and quality of life in African American adults. We worked closely with leadership at an African American church to develop the mind-body curriculum, recruit participants, and implement the intervention. Therefore, the purpose of this study was to evaluate the feasibility and acceptability of Harmony & Health in a churchbased sample of overweight/obese and insufficiently active African American adults. Additionally, we explored trends in changes in physical activity and psychosocial outcomes (e.g., health-related quality of life, stress, depressive symptoms, anxiety, and positive and negative affect).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Harmony & Health was a faith-based, two-armed, 14 week randomized feasibility study conducted in Houston, Texas in 2014-2015. Participants were recruited to the study through Project CHURCH, an ongoing longitudinal cohort study examining the role of lifestyle/behavioral, social, and environmental factors on minority health and cancer-related disparities among a church-based sample of African Americans. Project CHURCH participants received an email announcing the study, and participants were recruited face-to-face at church services through announcements from the pulpit and an information table.\nInterested participants completed telephone or in-person screening to assess initial eligibility. African American adults aged 18 to 65 years who were overweight or obese, generally healthy, and able to pass the Physical Activity Readiness Questionnaire (PARQ), and not currently exercising regularly (doing <75 min per week or <15 min per day) were eligible to participate. Eligible participants completed in-person assessments at baseline, postintervention (8 weeks), and 6 week follow-up (14 weeks) and were randomized to a mind-body intervention or waitlist control group. All Harmony & Health study procedures and materials were reviewed and approved by the Institutional Review Board at The University of Texas MD Anderson Cancer Center (protocol ID: 2014-0083), and participants provided written informed consent prior to completing study activities.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The Harmony & Health mind-body intervention was developed and culturally adapted for African American churchgoers to maintain fidelity to mindbody approaches while improving the fit of the intervention with our target population and increasing uptake. Adaptations were made using a stepwise process and Davidson et al.'s Typology of Adaptation, which broadly categorizes considerations to be made during adaptation of health behavior change interventions into six categories: Collaborative working, team, endorsement, materials, messages, and delivery. Cultural adaptations made by category are described in detail in Fig., and adaptation of core intervention components are shown in Fig..\nThe mind-body intervention curriculum was developed in partnership with specialists within the Integrative Medicine Center at MD Anderson and with input from the pastor, a senior member at the church, the principal investigator of the study, who was African American, a Christian, and has been working with this church for several years, and the research team, which was predominately African American and Christian. We developed the curriculum over the course of 1 year, meeting weekly to discuss the benefits of mind-body practices, components of the intervention (i.e., breathing, stretching, and meditation), and how to align them with church values, as described in Figs..\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "African American men and women randomized to the mind-body intervention group participated in two in-person, group-based 45 min mind-body intervention sessions each week for 8 weeks and were instructed to practice individually at home at least twice a week. Although we adapted the intervention to be more closely aligned with Christian culture, mind-body sessions were not held at the church. All mind-body sessions took place in person in the evening at The University of Texas MD Anderson Cancer Center, which is centrally located in the city of Houston.\nIn-person sessions were led by a certified yoga instructor who was trained specifically for the current study. After 30 min of practicing their stretches, participants spent 10-15 min in guided relaxation, during which participants were instructed to relax, to reflect on a biblical scripture, and to focus on their breath and God's word. Each session focused on a different scripture that emphasized one's mind, body, strength, faith, or peace (e.g., \"I can do all things through Christ who strengthens me.\" [Philippians 4:13]). Scriptures were chosen by a member of the research team for relevance and reviewed by a senior member of the church for appropriateness.\nTo aid their practice at home, participants were provided a list of the stretches, a 5 min video demonstrating the stretches, a brief relaxation tip sheet, and a list of the scriptures. Participants were asked to complete a weekly activity log to help them keep track of their stretching practice, including the mind-body intervention sessions they attended, their practice at home, and any other physical activities they did during the 8 week intervention period (e.g., walking, jogging/running, bicycling, aerobics/ dancing, and housework/gardening). To enhance compliance, weekly emails and telephone calls were completed to remind participants to practice their stretches at home, remind participants of the date and time of the next in-person session, and to provide technical support as needed.\nParticipants in the waitlist control group received the 8 week mind-body intervention at the end of the 14 week study, but were not assessed postintervention.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Participants completed in-person assessments at baseline, postintervention (8 weeks), and 6 week follow-up (14 weeks) at the Behavioral Research Treatment Center at MD Anderson. At each assessment, participants completed a physical health assessment, computer-based questionnaires, and were given an accelerometer to wear for seven consecutive days.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "We measured recruitment and retention rates, intervention adherence, and participant satisfaction.\nA priori feasibility objectives were based on other studies and our collective experience: 50 eligible participants consent and enroll in the study, ≥80 percent of enrolled participants complete the postintervention and follow-up assessments, and participants complete a minimum of 10 out of 16 (62.5 per cent) face-to-face intervention sessions.\nSatisfaction was assessed at the 6 week follow-up assessment (14 weeks) using a self-report survey which asked participants to report their satisfaction with the study overall, their satisfaction with the stretching and guided relaxation portions of the intervention sessions, and the likelihood that they would recommend the study to family and friends.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Self-reported physical activity was measured using the International Physical Activity Questionnaire (IPAQ) long form, which assesses specific types (e.g., occupation, transportation, domestic, and leisure) and intensities (e.g., walking, moderate, and vigorous) of physical activity. Participants report activities in terms of days per week and minutes and/ or hours per day over the last 7 days. The IPAQ long form is a valid and reliable instrument for assessing physical activity in diverse populations.\nPhysical activity was also measured using accelerometry. Participants were provided a tri-axial ActiGraph GT3X accelerometer (ActiGraph, LLC, Pensacola, FL) and instructed to wear the accelerometer around their waist during waking hours for the seven consecutive days following their assessments. Accelerometer data were collected using a 60 s epoch, and counts per minute were translated into minutes spent in moderate-to-vigorous physical activity (MVPA) per day during the 7 day period using an established cutpoint.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Perceived stress, depressive symptoms, anxiety, positive and negative affect, and health-related quality of life were assessed at all time points.\nThe four-item Perceived Stress Scale (PSS-4) was used to measure the degree to which individuals appraise situations in their life as stressful. Scores range from 0 to 16, with higher scores indicating greater perceived stress; Cronbach's α was 0.63 in this sample.\nThe 20-item Center for Epidemiological Studies Depression Scale (CES-D) was used to measure depressive symptoms. Scores range from 0 to 60, with higher scores indicating greater depressive symptoms; Cronbach's α was 0.81 in this sample.\nAnxiety was measured using the 21-item Beck Anxiety Inventory, which assesses cognitive and physiological symptoms of anxiety. Scores range from 0 to 63, with higher scores indicating greater anxiety, and Cronbach's α was 0.88 in this sample.\nThe 20-item Positive and Negative Affect Scale is comprised of two mood scales, positive affect and negative affect. Scores range from 10 to 50, with higher scores representing higher levels of positive affect and lower scores representing lower levels of negative affect. Cronbach's α was 0.92 for positive affect and 0.86 for negative affect.\nHealth-related quality of life was measured using the 36-item short-form (SF-36), a multipurpose measure of health status. In the current study, the SF-36 measured seven components of health status: physical functioning, role limitations due to physical health problems, energy/fatigue, emotional well-being, social functioning, pain, and general health. Scores range from 0 to 100, with higher scores indicating a more favorable health state. Cronbach's α for each of the subscales ranged from 0.75 to 0.86 in this sample.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The primary analysis of this study assessed the feasibility of the intervention, and secondary analyses compared the mind-body intervention with a waitlist control on self-reported and accelerometer-measured MVPA and psychosocial outcomes. To assess feasibility and acceptability, recruitment and retention, intervention adherence, and degree of program satisfaction were calculated. Baseline comparisons between participants in the intervention versus control group were performed using chi-squared, Fisher's exact tests, and independent samples t-tests. Means, standard deviations, and mean differences in physical activity and psychosocial outcomes from baseline to postintervention (T2-T1) and baseline to 6 week follow-up (T3-T1) were calculated to explore trends overtime. However, this feasibility study was not powered to detect statistically significant differences in outcomes or the effectiveness of the intervention. All statistical analyses were conducted in SPSS 24.0 (IBM SPSS Statistics, Armonk, NY), and statistical significance was inferred at p < .05.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Between September and November 2014, we randomized 50 eligible participants (26 mind-body intervention; 24 waitlist control; Fig.). Across groups, 40 of 50 participants completed the study (24 mindbody intervention; 16 waitlist control), for an overall retention rate of 80 percent. There was differential dropout at postintervention (χ 2 = 5.128, p = .024) and follow-up (χ 2 = 7.352, p = .007) between groups. Baseline demographic characteristics of participants are presented in Table.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Physical activity means, standard deviations, and changes from baseline to postintervention and baseline to follow-up are shown in Table and Supplementary Table, respectively. Participants in the mind-body intervention self-reported greater increases in walking, moderate, vigorous, and total physical activity MET-minutes per week and in MVPA minutes per day from baseline to postintervention than those in the control group. Participants in both groups had slight decreases in accelerometer-measured MVPA minutes per day from baseline to postintervention. Increases in self-reported physical activity persisted at follow-up. Means, standard deviations, and changes from baseline to postintervention and baseline to follow-up for psychosocial outcomes are shown in Table and Supplementary Table, respectively. Intervention participants reported decreases in stress, depressive symptoms, and negative affect from baseline to postintervention, and these improvements in psychosocial outcomes were sustained at 6 week follow-up when compared with control participants. Participants in the intervention group reported substantial decreases in pain, yet reported slight decreases in overall health and quality of life postintervention. Overall, participants in the intervention group reported smaller declines in quality of life during the 14 week study period than those in the waitlist control group. adults. Our study population expressed strong interest in the study, and 79.7 percent of those interested were screened for eligibility. However, only 56.1 percent of those screened were eligible to participate in the study, similar to other studies with racial/ethnic minority adults. Despite moderate recruitment yield of eligible participants, we met our enrollment target of 50 African American adults and successfully retained 80 percent of participants across the 14 week study period. Unlike previous yoga and lifestyle intervention studies, which experience similar dropout rates between groups, study completion rates were lower for those randomized to the control group than those in the intervention group. This maybe due to the gaps in time between study assessments and activities or participants' preferences for the mindbody intervention versus waitlist control group, despite in-depth explanations about randomization during the consent process and being asked about their willingness to be randomized at their baseline assessment. Future studies should incorporate strategies, such as orientation sessions and a run-in period, to increase retention of participants, reduce participants' ambivalence about joining a randomized controlled trial and changing health behaviors, and educate participants about the importance of a control condition.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The primary aim of this study was to assess feasibility, and we were not statistically powered to test the effectiveness of the mind-body intervention. However, trends suggest that participants who received the mind-body intervention self-reported greater improvements in physical activity from baseline to postintervention than those in the waitlist control group, and participants were able to maintain improvements overtime. It is important to note, however, that accelerometry showed no statistically significant changes in physical activity from baseline to postintervention or baseline to follow-up. Low to moderate correlation between self-reported measures and objectively measured physical activity among African Americans is common. Additional research is warranted to further explore the discrepancy between self-reported and accelerometer-measured physical activity in African American adults, which maybe due to over-reporting or misclassification of yogabased activities. Furthermore, future studies should explore alternative validated cutpoints for walking and African American adults and should employ rigorous screening methods to accurately identify participants who are insufficiently active and would benefit those who have the most to gain. Regardless, these trends support previous studies that have reported that African American adults may benefit from group activities and novel exercise, such as yoga, and at minimum did no harm. Similarly, trends data suggest that the intervention was effective at improving psychosocial outcomes, including stress, depressive symptoms, and positive and negative affect. Previous studies have shown that increases in stress, depressive symptoms, and negative affect are associated with subsequent decreases in physical activity and increases in sedentary behavior in African American adults. Additional research is warranted to determine the direct effects of the intervention on physical activity and sedentary behaviors, and the mediating effects  This study has limitations that must be considered when interpreting the data. First, this was a feasibility study with a small sample size; thus, it was not powered to detect statistically significant and clinical effects. Our preliminary findings suggest potential benefits of the intervention on physical activity and psychosocial outcomes, but the effectiveness of Harmony & Health for increasing physical activity adoption and maintenance and reducing stress as a cancer prevention method in African American adults needs to be investigated in a larger, statistically powered study. Second, this study used survey-based assessments of physical activity and psychosocial outcomes, which are subject to self-reporting bias and may not be sensitive to change, reducing some confidence in preliminary findings. Future directions include the use of accelerometry as the primary method of physical activity measurement and the use of self-reported physical activity to provide context (e.g., what type of activity at what intensity). Finally, this study included predominantly female, Englishspeaking middle-income African American adults with high socioeconomic status who were motivated to engage in a health promotion study, representative of those who perform yoga in the USA. Thus, findings may not be generalizable to all African Americans, men or low-income populations. Additional formative research is needed to determine appealing physical activity intervention strategies for African American men. Strengths of this study include the randomized controlled design, and the use of a culturally adapted mindbody intervention responded to the community's request fora fun, engaging, and less \"exercisey\" type of physical activity, lending to the feasibility and acceptability of the intervention.\nHarmony & Health intertwined spirituality, mindbody practices, relaxation, and physical activity and kept a church-based sample of African American adults engaged throughout the study, resulting in moderate intervention adherence and high-retention rates and program satisfaction. Data trends demonstrated preliminary efficacy for improving short-term self-reported, but not accelerometer-measured, physical activity and psychosocial outcomes. A larger trial with a longer intervention duration is required to evaluate the long-term effectiveness of Harmony & Health as a potential physical activity promotion strategy in African American adults. If effective, future directions include creating a toolkit and testing the implementation of Harmony & Health using lay health educators, such as trained church members, to enhance the sustainability and dissemination of the program and reach more people at a lower cost.\n",
      "page": 1
    }
  ]
}
