{
  "blocks": [
    {
      "type": "LINES",
      "value": "The Veterans Learning to Improve Fitness and Function in Elders Study: A Randomized Trial of Primary Care-Based Physical Activity Counseling For Older Men",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "OBJECTIVES: To determine the effects of primary carebased, multicomponent physical activity counseling (PAC) promoting physical activity (PA) guidelines on gait speed and related measures of PA and function in older veterans. DESIGN: Randomized controlled trial.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "T he number of older adults living with disabilities is increasing dramatically. Efforts to maximize disabilityfree living include promotion of physical activity (PA). Despite the fact that PA has been shown to be safe and effective, even for the most vulnerable elderly people, PA counseling (PAC) is not well integrated into primary care for elderly people. The primary care setting is appropriate for PAC, because more than 90% of older adults visit their primary care provider at least once a year. The U.S. Preventive Services Task Force conclusion that there was insufficient evidence that PAC by primary care providers was effective may have further hindered efforts to incorporate PAC into primary care. Recent studies in primary care settings have reported significant improvements in PA among elderly people. High PA is consistently associated with higher physical function. It is unclear whether PAC initiated from primary care-based settings translates into better functional status. The Durham Veterans Affairs Medical Center (VAMC) has supported a facility-based supervised exercise program for older veterans, Gerofit, for more than 20 years. The Veterans Learning to Improve Fitness and Function in Elders (LIFE) Study evolved out of a desire to offer PA programs to older veterans who lived too faraway to participate in a facility-based program. Because home-based PA is less intensive than facility-based PA, a PAC program was designed that emphasized walking and leg strengthening, two key components of PA that are associated with better physical function. A multicomponent PAC program was compared with usual care (UC). The underlying theoretical framework stems from the Nagi disablement model, which describes a continuum from pathology to impairment to functional limitations to ultimate disability. It was hoped that the pathway to disability would be broken by targeting impairments in cardiorespiratory and musculoskeletal systems, thereby reducing functional limitations (i.e., better functional status or physical function) and ultimately disability. The primary aim of the Veterans LIFE Study was to determine whether PAC would increase PA sufficiently to improve performance-based measures of physical function as measured by change in usual and rapid gait speed (important predictors of functional status) as the primary endpoints. Change in minutes of moderate to vigorous endurance and strength PA; PA self-efficacy; physical performance; and self-rated health, function, and disability were also examined as secondary outcomes.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "A complete description of the Veterans LIFE Study has been published elsewhere. In brief, the study was a randomized controlled trial comparing a 1-year multicomponent PAC program with UC. The Durham Veterans Affairs institutional review board reviewed and approved research protocol, and written consent was obtained from all patients.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The medical records of all patients aged 70 and older who were followed at the Durham VAMC were first reviewed (Figure). Patients were eligible for the study if they could walk 30 feet without human assistance and did not engage in regular PA. Patients were excluded if they had a terminal diagnosis, conditions that would preclude enhancing PA, dementia, or severe hearing or visual loss. The primary care provider provided a final eligibility determination using the same criteria. A total of 3,995 medical records were examined, and recruitment packages were sent to 1,917 patients after receiving provider approval. Of these, 1,567 potentially eligible patients were contacted by telephone for recruitment into the study, and 398 were randomized to PAC or UC. Prescreening, enrollment, and recruitment were ongoing from July 2004 through March 2006. A statistician computer generated randomization, which was delivered in sealed envelopes stored in the Veterans LIFE Study office until randomization.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The stated PA objectives of the PAC group were to walk or perform lower extremity PA for 30 minutes or more on 5 or more days each week and to perform 15 minutes of lower extremity strength training on 3 days each week. The PAC intervention was based on social cognitive theory and the transtheoretical ''stage of change'' model. PAC consisted of five components.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "A lifestyle health counselor with 20 years of experience in exercise counseling using a structured protocol, ''The LIFE Program Planning the First Step,'' that was modified for older adults with chronic illnesses from the Physician-based Assessment and Counseling for Exercise (PACE) project delivered individual in-person baseline counseling. Individuals also received the National Institute of Aging exercise workbook, elastic bands of different resistances, an exercise poster depicting leg strengthening exercises, and a pedometer.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The same lifestyle counselor delivered telephone counseling calls, initially at 2-week intervals for 6 weeks and then monthly for the 12-month intervention period. Each call followed a structured protocol designed to assess PA goals, quantify actual PA, offer support and reinforcement, discuss barriers, solve problems, and assign new PA goals.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Each primary care provider was asked to endorse the LIFE Study or PA during the primary care visit closest to study enrollment.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The primary care provider delivered telephone encouragement monthly using automated telephone messaging. Each provider recorded a brief message of PA endorsement that was personalized to the specific patient. Providers were encouraged to modify the script to suit their personal style.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "An individually developed progress report was mailed to study participants each quarter, with a message directed at progress toward the achievement of PA objectives and a graph depicting reported minutes of endurance and strength exercises overtime.\nIndividuals randomized to UC were asked to continue their normal daily activities and were informed that they would be offered a short, 3-month version of PAC upon conclusion of the study.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The primary outcomes (usual and rapid gait speed) were measured from an 8-foot walk test using a Speedtrap wireless timing device that records walking time with accuracy to 1/100 of a second. The fastest usual and rapid gait from two trials was recorded. Other physical performance measures included a 2-minute endurance walk and tests of standing balance and chair stands, which, combined with gait speed, constitute the Short Physical Performance Battery (SPPB). Scores for the SPPB range from 0 to 12, with higher scores indicating better performance. Grip strength was measured in kilograms (kg) using a hydraulic hand dynamometer.\nPhysical activity was assessed using the well-validated Community Healthy Activities Model Program for Seniors (CHAMPS). The CHAMPS assesses frequency and length (in minutes) of a range of PAs from which moderate and vigorous activities can be abstracted. PA self-efficacy and motivation were assessed separately for endurance and leg strengthening using 5-point Likert scales asking about confidence in ability and motivation to perform endurance and strength activities. Self-rated health, physical function, and disability were assessed using Question 1 and the physical function subscale of the Medical Outcomes Study 36-Item Short-Form Health Survey (SF-36) and the Late-Life Function (LLF) and Disability (LLD) instruments, respectively. The LLF score assesses overall physical functioning, whereas the LLD has two scores: limitations in the ability to participate in life tasks and frequency of participating in social and community tasks. Raw data from all of these scales are normalized and range from 0 to 100, with higher scores indicating better function and less disability. Self-report of diseases was derived from a list of 35 medical conditions adapted from the Older Americans Resources and Services survey. Similarly, a checklist of 22 symptoms was used. Individuals blinded to randomization status made all\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The primary and secondary outcomes were analyzed using a mixed-model analysis of variance procedure using maximum likelihood estimation. This method allows for estimation in the presence of missing values. All individuals with at least one follow-up were included in the mixedmodel analyses. Baseline values of the outcome of interest, group, time (month of follow-up), and the group-by-time interaction were included as predictors in each model. To control for type 1 error and assess the overall differences between groups during and at the end of the study, the statistical significance for group and the group-by-time interaction was assessed according to the change in log-likelihood. The overall effect of group (intervention vs UC) was assessed by comparing the maximum likelihood fit of the full (covariates plus group and group-by-time interaction) and reduced (covariates only) models.\nThe statistical power for gait speed has been reported previously. The sample size for this study was powered to be able to detect a between-group difference of 0.10 m/s in usual and rapid gait speeds. Effects of this magnitude are clinically meaningful because they have been related to better survival, recovery from hip fracture, and other important functional outcomes.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Of 398 patients randomized, 355 (89.2%) completed the final assessment. Return for follow-up was similar for both groups, with slightly more withdrawals in the PAC group (16, 8%) than in the UC group (11, 5.5%). Seventeen of those who withdrew reported being too busy or gave no reason. Four individuals in the PAC group and two in the UC group withdrew because of illness or pain that interfered with their ability to walk. Three individuals moved from the area, and one developed dementia and was withdrawn at the request of his primary care provider. There was one death in the PAC group and six in the UC group. Only three events (heel pain, knee strain, and fall) were attributed to increased PA. There were no differences between dropouts and individuals completing the trial except for usual gait speed, which was significantly lower in the dropouts ( À 0.9 m/s, P 5.02).\nThe mean age AE standard deviation was 77.6 AE 4.9 (range 70-92; Table). The racial composition was similar to the racial composition of individuals aged 65 and older in Durham, North Carolina. Approximately 55% had attended college or trade school or had a college degree; 21% had not graduated from high school. Study participants averaged five medical conditions; the most frequently cited were hypertension (73%), arthritis (65%), and heart conditions (47%). The most common symptoms reported were shortness of breath with exertion (68%), shortness of breath at rest (65%), and memory loss (52%). Reported exercise minutes were low, averaging approximately 6 minutes per day. Only 13% of study participants engaged in any strengthening activities.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Usual gait speed increased significantly in both groups overtime (Po.001, overall time effect); it increased from 1.03 AE 0.25 m/s to 1.15 AE 0.28 m/s in the PAC group and from 1.03 AE 0.24 m/s to 1.12 AE 0.25 m/s in the UC group, but after adjusting for baseline gait speed and the other covariates, this difference in change between groups was not significant (Figure and Table). Rapid gait speed increased significantly overtime in the PAC group (from 1.56 AE 0.41 m/s to 1.68 AE 0.44 m/s) but not in the UC group (P 5.04).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Significant group differences were observed in PA (Table). The PAC group showed notable increases in moderate to vigorous PA frequency, from 15.9 times per week to 22.4 times per week, but there was no change in the UC group (Po.001). Reported minutes of moderate to vigorous endurance and strength exercises also increased significantly more in the PAC group than with UC (Table and Figure). When examined within the context of meeting the intervention goal of 150 minutes or more of moderate to vigorous PA per week, the proportion of individuals meeting the goal increased from 13% at baseline to 32% at 12 months in the PAC group (Po.001), in contrast to the UC group, which stayed relatively flat throughout (from 14% to 16%, P 5.38). After the initial baseline counseling session, 79% of individuals in the PAC group chose to perform strength training activities consisting of forward and side leg raises; hip extension; hip and knee flexion using the elastic exercise bands; and squats, toe rises, chair stands, and stair climbing without the bands. Sixteen percent reported access to gym equipment and were prescribed leg press, hamstring curl, and leg extension exercises according to standard guidelines. Five percent elected to use a combination of the band exercises and gym equipment. By the end of the study, 81% were doing home-based strength exercises, mostly without use of the exercise bands. Self-efficacy for endurance and strength exercises increased in the PAC group but not significantly more than in the UC group, although individuals in the PAC group were significantly more motivated than the UC group to perform endurance and strengthening exercises.\nChange in Physical Performance, Physical Function, and Disability Except for grip strength, which declined overtime, both groups improved in measures of physical performance. Individuals in the PAC group tended to walk a greater distance during the 2-minute walk than those in the UC group (P 5.08). An unanticipated finding was that the UC group had better 12-month results than the PAC group on the SPPB (P 5.03). Changes overtime in self-reported physical function and disability were negligible.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Information regarding intervention fidelity relative to the providers, acceptability, and costs is presented as validation of the providers role in this project. Clinical endorsements for the LIFE Study were documented in the medical records of more than 90% of patients in the PAC group, and more than 98% of the automated telephone messages were successfully delivered. Fifteen of 30 providers responded to a poststudy survey, with 80% reporting that the intervention made PAC easier. On average, the providers reported clinic time spent endorsing PA per patient to be 3 minutes or less. Direct costs for physician time were estimated at $4.00 per patient for clinic endorsement of PA and $8.00 per patient for physician time (estimated at 5 minutes) for recording the PA endorsement message based on average annual primary care physician salary and fringe. Other feedback relative to physician-patient interactions was favorable; 85% of PAC participants recalled receiving a provider LIFE Study endorsement in the clinic, and 91% reported that the monthly provider telephone endorsement motivated them to exercise.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "PA is positively associated with functional status. The Veterans LIFE Study sought to determine whether a PAC program targeting endurance and leg strength delivered in concert with primary care would result in faster gait speed, a known indicator of functional status. The mean baseline usual and rapid gait speeds were lower than gait speeds reported for healthy men in their 70s, indicating that this was an appropriate target group. Other baseline physical performance scores placed these study participants at high risk for hospitalization, greater healthcare utilization, and mortality. After participation in this trial, individuals in both groups achieved notable improvements in usual gait speed (40.10 m/s and large enough to be considered clinically meaningful), but the magnitude of change in the PAC did not significantly exceed that observed in UC. The baseline range of usual gait speeds in this study was large, from 0.18 m/s to 1.87 m/s, with 20% of the sample walking at what would be considered a normal walking speed. Although both groups improved in usual gait speed overtime, the PAC group was consistently higher at each measurement point, even though the difference was not statistically significant. It is possible that the lack of impairment in usual gait speed in a portion of the sample somewhat muted change in usual gait speed. For rapid gait speed, the PAC group improved significantly more than UC. Few studies have reported significant changes in rapid gait speed with exercise training, and there is also a paucity of information about clinically meaningful changes in rapid gait. Strength training was specifically added to the intervention, because it was felt that strength training would be most likely to influence rapid gait. To the authors' knowledge, this study is among the first to report a significant improvement in rapid gait speed (40.10 m/s) with a home-based PAC intervention. Other studies reporting faster rapid gait were generally short-term facility-based programs of high-intensity strength training. Rapid gait speed is an indicator of functional reserve, and faster rapid gait speed may assist the person in coping with external stressors requiring a rapid mobility response, such as crossing a street to avoid oncoming traffic. A change in rapid gait speed of 0.10 m/s has been reported to be the minimally clinically meaningful change in older adults after hip fracture. Improvements of this magnitude were observed, on average, with the current intervention; thus it is likely that the changes noted in this study have clinical relevance. The improvement in rapid gait speed is important given the relatively low intensity of exercise bands and  weight-bearing exercises such as squats and chair stands. It was gratifying to note that the design anticipated changing PA guidelines, which now incorporate specific recommendations for strength training in newly released PA guidelines. The underlying mechanism of this study centered on the ability to increase PA in this population. Participants receiving PAC increased their levels of PA (endurance and strength) substantially. These results are important, considering that the baseline study sample was highly sedentary, with 41% of individuals reporting 0 minutes of weekly PA. In contrast to UC, the PAC group on average experienced a more than doubling in PA. Unfortunately, despite the significant improvements in PA in the PAC group, apart from rapid gait, there were relatively few improvements in the measures of physical function and disability. The improvements in usual gait and physical performance in the control group further confound the findings. Nonetheless, self-efficacy and motivation improved in the PAC group and may mediate the association between PA and downstream changes in physical function. Although increased PA has the potential for substantial health and cost benefit, it may require a longer duration before benefits accrue. Direct medical costs of sedentary older adults are significantly higher than in active older adults. A recent study examining healthcare costs of participants (40% male, mean age 72) in a health plan-sponsored health club benefit found that seniors visiting health clubs twice a week incurred $1,252 lower healthcare costs after 2 years than those reporting fewer than two health club visits per week. Although the intensity of the current intervention was lower than would be delivered in a facility-based program, favorable gains in PA were noted, and study participants overwhelmingly preferred a home-based to a facility-based approach (88%).\nTo place the effect of this trial into context, the results are compared with three recent primary care-based PAC trials that reported functional outcomes. The trial most similar to the current one compared a sample of 224   Ã Omnibus P-value provides the overall differences between groups at the end of the study for group and group-by-time interaction assessed according to the change in log-likelihood on two degrees of freedom. SD 5 standard deviation. ÃÃ Likert scale 1 to 5 with higher score indicating higher self-efficiency or motivation.\nolder veterans receiving PAC with an education control group. Reported PA increased more in the PAC group than in controls, but there was no difference in usual gait speed, a trend toward faster 6-minute walk time, and no changes in the SF-36 physical function subscale. The Telewalk trial, which consisted of 168 older adults who received 12 weeks of PAC and mailed materials for 12 months, reported significant improvements in PA, with no difference in SF-36 physical function between a counseling group and a group receiving usual care. Similarly, the Green Prescription Trial, which had direct provider counseling with telephone follow-up by exercise specialists, also reported significant improvements in PA, with positive changes in several subscales of the SF-36 but not physical function. Collectively, these studies show that primary care-based PAC is an effective means of increasing PA, but that changes in functional status do not necessarily accompany changes in PA.\nAnother recently published study that is not primary care based, the Lifestyle Interventions and Independence for Elders Pilot Study (LIFE-P; distinct from the Veterans LIFE Study despite the acronym) reported more-robust changes in measures of physical performance than observed in the current study. The LIFE-P Study was limited to elderly people with baseline functional deficits and had a substantial facility-based component, which is likely to result in more-robust improvements. In addition, LIFE-P had a screening behavioral run-in, which permitted exclusion of individuals who might not be adherent to PA. The current study recruited patients based on PA status rather than functional status and did not include a behavioral wash-in. Additional studies are needed to determine whether different approaches to PA promotion should be based on functional status rather than activity status.\nAn innovative aspect of this intervention was the use of automated telephone messaging by physicians to en-dorse PA. To the authors' knowledge, this was the first to use automatic telephone counseling for provider counseling. Integrating regular physician endorsement of evidence-based PAC in a time-efficient manner was viewed positively, with providers and patients finding this method of PA endorsement acceptable. The automated messaging helped facilitate continued participation of providers by placing minimal demand on provider time. Lack of time is a key barrier to provider counseling, and this method provides a cost-effective strategy for overcoming this barrier.\nThere are limitations of the study to consider. First, PA was assessed according to self-report, and it is possible that individuals in the PA group may have overreported PA. A second limitation is the inability to explain the improvements in physical performance noted in UC. It is possible that improvements noted in UC are due to a learning effect overtime, given the three follow-up visits; to a Hawthorne effect, in which control or placebo groups experience improvement simply by study participation; or to the fact that the study was unblinded and patients were aware of the study objectives. A final limitation is that this study was conducted in a VAMC; transition to community private practices would present new challenges for successful implementation.\nNonetheless, some practical considerations for busy community practices would be easy to implement. For example, most practices have automated appointment reminder systems. The addition of ongoing physician counseling would be relatively inexpensive and could be used for other lifestyle modification counseling as well. Accessing expertise in PAC may seem a daunting task, but it is not. Varieties of professions have the requisite expertise and can be accessed in many communities at health clubs and therapy programs and through some disease-management programs. For example, the American College of Sports Medicine Web site (www.acsm.org) offers a certified professional locator according to city and ZIP code and has launched anew program to facilitate physician counseling (www.may-kithappen.org). The PA branch of the Centers for Disease Control and Prevention (http://www.cdc. gov/nccdphp/dnpa/physical/health_professionals/index.htm) has multiple resources for supplemental information that could make PAC in a clinic setting easier and more effective. In addition, selected health insurance companies provide incentives and resources aimed at enhancing PA.\nIn conclusion, this study demonstrates that PAC, consistent with the most recent public health recommendations for older adults, can be integrated into routine primary care with minimum time burden on primary care physicians. Sedentary older adults with a range of functional states can be targeted to receive consistent, evidence-based counseling approaches that, when integrated with endorsements from their primary care physician, result in significant improvements in PA and rapid gait. Moving forward, it is important to determine the sustainability of PA in the absence of continued high-volume counseling. Future efforts should also explore the relative merit of targeting PA interventions to individuals with explicit functional deficits or sedentary lifestyle and whether the intensity of PA components can be increased to a level that favorably alters functional trajectories. Change in combined moderate to vigorous endurance and strength minutes overtime. Omnibus P-value provides the overall differences between groups at the end of the study for group and group-by-time interaction assessed according to the change in log-likelihood on two degrees of freedom, controlling for baseline exercise minutes, age, race, education, and number of diseases. PAC 5 physical activity counseling.\n",
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "77.7 AE",
          "rowHeaders": [
            "Age, mean AE SD",
            ", mean AE SD"
          ],
          "columnHeaders": [
            "Table 1. Baseline Patient Characteristics",
            "Baseline Patient Characteristics",
            "Physical Activity",
            "Counseling",
            "(n 5 199)"
          ]
        },
        {
          "value": "5.0",
          "rowHeaders": [
            "Age, mean AE SD",
            ", mean AE SD"
          ],
          "columnHeaders": [
            "Table 1. Baseline Patient Characteristics",
            "Baseline Patient Characteristics",
            "Physical Activity",
            "Counseling",
            "(n 5 199)"
          ]
        },
        {
          "value": "77.4 AE",
          "rowHeaders": [
            "Age, mean AE SD",
            ", mean AE SD"
          ],
          "columnHeaders": [
            "Table 1. Baseline Patient Characteristics",
            "Baseline Patient Characteristics",
            "Usual",
            "Care",
            "(n 5 199)"
          ]
        },
        {
          "value": "4.9",
          "rowHeaders": [
            "Age, mean AE SD",
            ", mean AE SD"
          ],
          "columnHeaders": [
            "Table 1. Baseline Patient Characteristics",
            "Baseline Patient Characteristics",
            "Usual",
            "Care",
            "(n 5 199)"
          ]
        },
        {
          "value": "28.9 AE",
          "rowHeaders": [
            "Body mass index, kg/m2",
            ", mean AE SD"
          ],
          "columnHeaders": [
            "Table 1. Baseline Patient Characteristics",
            "Baseline Patient Characteristics",
            "Physical Activity",
            "Counseling",
            "(n 5 199)"
          ]
        },
        {
          "value": "4.7",
          "rowHeaders": [
            "Body mass index, kg/m2",
            ", mean AE SD"
          ],
          "columnHeaders": [
            "Table 1. Baseline Patient Characteristics",
            "Baseline Patient Characteristics",
            "Physical Activity",
            "Counseling",
            "(n 5 199)"
          ]
        },
        {
          "value": "29.1 AE",
          "rowHeaders": [
            "Body mass index, kg/m2",
            ", mean AE SD"
          ],
          "columnHeaders": [
            "Table 1. Baseline Patient Characteristics",
            "Baseline Patient Characteristics",
            "Usual",
            "Care",
            "(n 5 199)"
          ]
        },
        {
          "value": "4.6",
          "rowHeaders": [
            "Body mass index, kg/m2",
            ", mean AE SD"
          ],
          "columnHeaders": [
            "Table 1. Baseline Patient Characteristics",
            "Baseline Patient Characteristics",
            "Usual",
            "Care",
            "(n 5 199)"
          ]
        },
        {
          "value": "5.2 AE",
          "rowHeaders": [
            "Body mass index, kg/m2",
            "Number of diseases, kg/m2, mean AE SD"
          ],
          "columnHeaders": [
            "Table 1. Baseline Patient Characteristics",
            "Baseline Patient Characteristics",
            "Physical Activity",
            "Counseling",
            "(n 5 199)"
          ]
        },
        {
          "value": "2.5",
          "rowHeaders": [
            "Body mass index, kg/m2",
            "Number of diseases, kg/m2, mean AE SD"
          ],
          "columnHeaders": [
            "Table 1. Baseline Patient Characteristics",
            "Baseline Patient Characteristics",
            "Physical Activity",
            "Counseling",
            "(n 5 199)"
          ]
        },
        {
          "value": "5.5 AE",
          "rowHeaders": [
            "Body mass index, kg/m2",
            "Number of diseases, kg/m2, mean AE SD"
          ],
          "columnHeaders": [
            "Table 1. Baseline Patient Characteristics",
            "Baseline Patient Characteristics",
            "Usual",
            "Care",
            "(n 5 199)"
          ]
        },
        {
          "value": "2.7",
          "rowHeaders": [
            "Body mass index, kg/m2",
            "Number of diseases, kg/m2, mean AE SD"
          ],
          "columnHeaders": [
            "Table 1. Baseline Patient Characteristics",
            "Baseline Patient Characteristics",
            "Usual",
            "Care",
            "(n 5 199)"
          ]
        },
        {
          "value": "6.7 AE",
          "rowHeaders": [
            "Body mass index, kg/m2",
            "Number of diseases, kg/m2, mean AE SD"
          ],
          "columnHeaders": [
            "Table 1. Baseline Patient Characteristics",
            "Baseline Patient Characteristics",
            "Physical Activity",
            "Counseling",
            "(n 5 199)"
          ]
        },
        {
          "value": "4.4",
          "rowHeaders": [
            "Body mass index, kg/m2",
            "Number of diseases, kg/m2, mean AE SD"
          ],
          "columnHeaders": [
            "Table 1. Baseline Patient Characteristics",
            "Baseline Patient Characteristics",
            "Physical Activity",
            "Counseling",
            "(n 5 199)"
          ]
        },
        {
          "value": "7.1 AE",
          "rowHeaders": [
            "Body mass index, kg/m2",
            "Number of diseases, kg/m2, mean AE SD"
          ],
          "columnHeaders": [
            "Table 1. Baseline Patient Characteristics",
            "Baseline Patient Characteristics",
            "Usual",
            "Care",
            "(n 5 199)"
          ]
        },
        {
          "value": "4.1",
          "rowHeaders": [
            "Body mass index, kg/m2",
            "Number of diseases, kg/m2, mean AE SD"
          ],
          "columnHeaders": [
            "Table 1. Baseline Patient Characteristics",
            "Baseline Patient Characteristics",
            "Usual",
            "Care",
            "(n 5 199)"
          ]
        }
      ],
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "5 199)",
          "rowHeaders": [
            "Measure",
            "(n"
          ],
          "columnHeaders": [
            "Table 2. Gait, Physical Activity (PA), Physical Performance, Self-Rated Health, Function, and Disability Measures:",
            "Intervention",
            "12 Months"
          ]
        },
        {
          "value": "3 Months",
          "rowHeaders": [
            "Baseline"
          ],
          "columnHeaders": [
            "Table 2. Gait, Physical Activity (PA), Physical Performance, Self-Rated Health, Function, and Disability Measures:",
            "Intervention"
          ]
        },
        {
          "value": "5 184)",
          "rowHeaders": [
            "Measure",
            "(n",
            "(n"
          ],
          "columnHeaders": [
            "Table 2. Gait, Physical Activity (PA), Physical Performance, Self-Rated Health, Function, and Disability Measures:",
            "Intervention",
            "12 Months"
          ]
        },
        {
          "value": "6 Months",
          "rowHeaders": [
            "Baseline"
          ],
          "columnHeaders": [
            "Table 2. Gait, Physical Activity (PA), Physical Performance, Self-Rated Health, Function, and Disability Measures:",
            "Intervention"
          ]
        },
        {
          "value": "5 181)",
          "rowHeaders": [
            "Measure",
            "(n",
            "(n",
            "(n"
          ],
          "columnHeaders": [
            "Table 2. Gait, Physical Activity (PA), Physical Performance, Self-Rated Health, Function, and Disability Measures:",
            "Intervention",
            "12 Months"
          ]
        },
        {
          "value": "5 178)",
          "rowHeaders": [
            "Measure",
            "(n",
            "(n",
            "(n",
            "(n"
          ],
          "columnHeaders": [
            "Table 2. Gait, Physical Activity (PA), Physical Performance, Self-Rated Health, Function, and Disability Measures:",
            "Intervention",
            "12 Months"
          ]
        },
        {
          "value": "5 199)",
          "rowHeaders": [
            "Measure",
            "(n",
            "(n",
            "(n",
            "(n",
            "(n"
          ],
          "columnHeaders": [
            "Table 2. Gait, Physical Activity (PA), Physical Performance, Self-Rated Health, Function, and Disability Measures:",
            "Usual Care",
            "12 Months"
          ]
        },
        {
          "value": "3 Months",
          "rowHeaders": [
            "Baseline",
            "12 Months",
            "Baseline"
          ],
          "columnHeaders": [
            "Table 2. Gait, Physical Activity (PA), Physical Performance, Self-Rated Health, Function, and Disability Measures:",
            "Usual Care"
          ]
        },
        {
          "value": "5 189)",
          "rowHeaders": [
            "Measure",
            "(n",
            "(n",
            "(n",
            "(n",
            "(n",
            "(n"
          ],
          "columnHeaders": [
            "Table 2. Gait, Physical Activity (PA), Physical Performance, Self-Rated Health, Function, and Disability Measures:",
            "Usual Care",
            "12 Months"
          ]
        },
        {
          "value": "6 Months",
          "rowHeaders": [
            "Baseline",
            "12 Months",
            "Baseline"
          ],
          "columnHeaders": [
            "Table 2. Gait, Physical Activity (PA), Physical Performance, Self-Rated Health, Function, and Disability Measures:",
            "Usual Care"
          ]
        },
        {
          "value": "5 181)",
          "rowHeaders": [
            "Measure",
            "(n",
            "(n",
            "(n",
            "(n",
            "(n",
            "(n",
            "(n"
          ],
          "columnHeaders": [
            "Table 2. Gait, Physical Activity (PA), Physical Performance, Self-Rated Health, Function, and Disability Measures:",
            "Usual Care",
            "12 Months"
          ]
        },
        {
          "value": "5 177)",
          "rowHeaders": [
            "Measure",
            "(n",
            "(n",
            "(n",
            "(n",
            "(n",
            "(n",
            "(n",
            "(n"
          ],
          "columnHeaders": [
            "Table 2. Gait, Physical Activity (PA), Physical Performance, Self-Rated Health, Function, and Disability Measures:",
            "Usual Care",
            "12 Months"
          ]
        }
      ],
      "page": 1
    }
  ]
}
