{
  "blocks": [
    {
      "type": "LINES",
      "value": "Preventive Medicine Reports",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Regular physical activity (PA) is of central importance for healthy ageing. However, in Germany, only 42% of older adults currently reach the PA recommendations of the World Health Organization. The aim of this study was to examine the effects of two web-based interventions on PA in adults aged 65-75 years living in Northwestern Germany compared to a delayed intervention control group (CG). 589 older adults were randomized to one of the three groups. Participants in intervention group 1 (IG1) received access to a web-based intervention for ten weeks assisting them in self-tracking PA behavior. Participants in IG2 received the intervention of IG1 and additionally an activity tracker to objectively track PA behavior. To analyze differences in objectively measured moderate-to-vigorous PA and sedentary time between baseline and follow-up (12 weeks after baseline), linear mixed models were used. The interaction effects revealed a decrease in minutes spent on moderate-to-vigorous PA in bouts of 10 min by 11 min per week in IG1 participants (β = −11.08, 95% CI: (−35.03; 12.87)). In comparison, IG2 participants were 7 min more physically active at follow-up (β = 7.48, 95% CI: (−17.64; 32.60)). Sedentary time in bouts of 30 min per week increased in IG1 participants (β = 106.77, 95% CI: (−47.69; 261.23)) and decreased in IG2 participants at follow-up (β = −16.45, 95% CI: (−178.83; 145.94)). Participation in the two web-based interventions did not lead to significant increases in moderate-to-vigorous PA or significant decreases in sedentary time compared to the CG.\nThe study was registered at the German Clinical Trials Register (DRKS00010052, 07-11-2016).\n10 min) for adults aged 65 years and above. In addition, adults aged ≥65 years should perform flexibility, strength, and balance training two times per week (World Health Organization, 2010;Nelson et al., 2007). In Germany, 42% of adults aged 65 years and above meet the recommendations for endurance and 26% for strength training (Finger et al., 2017). PA interventions may help inactive older adults to initiate and maintain regular PA. It is known that interventions providing",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Regular physical activity (PA) is a key contributor to healthy ageing and associated with improvements in physical, psychological, and cognitive health. The World Health Organization (WHO) and the American College of Sports Medicine (ACSM) recommend moderate-to-vigorous endurance training for at least 150 min per week (in bouts of at least information on PA face-to-face or as print versions can effectively increase PA levels in older adults. Further, in Germany, 44% of adults aged 60 years and above use the internet daily and 74% at least occasionally suggesting that web-or other technology-based (eHealth) interventions maybe of interest to this population.\nThree systematic reviews examined the effectiveness of eHealth interventions for PA promotion in healthy older adults and found that they can effectively promote PA. Focusing only on web-based interventions, Muellmann and colleagues found that participation in these interventions led to increased PA levels (e.g., daily steps, daily moderate-to-vigorous PA (MVPA)) compared to controls in the short-term (< 12 months). However, only two of the included web-based interventions used an objective method for assessing PA at baseline and follow-up (i.e., pedometer, accelerometer). Wijsman and colleagues) compared a web-based intervention to a control group (CG) and found a significant increase in daily PA after two months. Bickmore and colleagues) compared a web-based intervention to a non-eHealth intervention (i.e., pedometer) and reported significant increases in steps after two, but not 12 months. In sum, only few studies used objective methods to examine the effectiveness of web-based PA interventions in older adults compared to a non-eHealth intervention group or CG; and none of these studies were conducted in Germany. In addition, previous evidence suggests that a web-based intervention with subjective PA monitoring (i.e., self-report) in combination with an objective PA monitoring via pedometer was effective in increasing objectively measured PA in adults in one study and even more effective compared to the single-component intervention in another study. However, the effects of subjective PA monitoring (i.e., via a webbased PA diary) compared to a combination of subjective and objective PA monitoring (i.e., via web-based diary and PA tracking device) have not been systematically examined in older German adults.\nTherefore, the main aim of this community-based controlled intervention trial (PROMOTE study) was to evaluate the effectiveness of two different web-based interventions, one including subjective PA monitoring and the other a combination of subjective and objective PA monitoring, for the initiation and maintenance of regular PA among older adults aged 65 to 75 years living in five communities in Northwestern Germany compared to a delayed intervention CG. We hypothesized that 1) both interventions would lead to increased PA compared to a CG, 2) the web-based intervention including both subjective and objective PA monitoring would be more effective for increasing PA than the web-based intervention with subjective PA monitoring only.\nThis study was embedded in the larger Physical activity and Health Equity: Primary Prevention for Healthy Ageing (AEQUIPA) research network. The methods for the study have been described in detail elsewhere and will only be briefly described in the following section. The CONSORT checklist for randomized controlled trials is provided in supplementary file 1.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Five communities in Northwestern Germany were selected for the implementation of the intervention. A random sample of persons between the ages of 65 and 75 years was drawn from the records of the residents' registration offices of these communities. In addition, the intervention was publicized in local newspaper articles, as well as during events of senior citizen organizations and sports clubs.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Eligibility for study participation was determined in subsequent telephone interviews with trained study nurses. Inclusion criteria were a) residence in one of the five selected communities, b) age between 65 and 75 years, c) basic knowledge of German, d) living independently, e) ability to walk without a walking aid, f) ability to participate in study assessments and weekly group meetings without external support, and g) internet access at home or at family members' or friends' houses. Participants were excluded if they have planned a vacation for more than one month during the intervention period, displayed cognitive impairment or other permanent medical impairments (e.g., stroke) or if there were any medical contraindications to program participation.\nDuring the study, the age range was loosened to the ages 60 to 80 years because some of the potential participants were only willing to participate together with their spouse or partner who did not fulfil the inclusion criteria regarding age. However, during active recruitment via invitation letters, at events of senior citizen organizations or sport clubs, or in local newspaper articles, we applied the original inclusion criteria. Another modification was that we had initially intended to exclude persons who had some form of cognitive impairment meaning that they had a Mini-Mental-Score < 27. During the study, we realized that a lot more persons than expected had to be excluded due to this very conservative cut-off. Supported by results of a systematic review by Creavin and colleagues suggesting acceptable diagnostic accuracy when using the slightly less conservative cut-off of 25, we decided only to exclude persons if they had a Mini-Mental-Score < 25.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "After successful screening for study eligibility, study participants were assigned to one of three study arms by the study nurses: a) a webbased intervention with subjective PA self-monitoring (intervention group 1 (IG1)), b) a web-based intervention with subjective and objective PA monitoring (intervention group 2 (IG2)) or c) a delayed intervention CG. Each IG was randomly assigned to certain weeks of baseline assessment. Participants were free to choose from available time slots during the telephone interview with the study nurse but were only informed after their decision which IG they were assigned to during a particular week. Participants were invited to the study center for baseline and follow-up (12 weeks after baseline) assessments. At the study center, participants completed different anthropometric, physical, motor, and cognitive tests. After both assessments, participants received an accelerometer (GT3X+, ActiGraph, Pensacola, USA) to objectively measure PA and a self-administered questionnaire. One week after the baseline assessment, participants of IG1 and IG2 received separate introductions to the ten-week intervention during the first group meeting.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The two web-based interventions were developed based on selfregulation theory and principles of behavior change (e.g., shaping knowledge, feedback and monitoring, goals and planning, social support, comparison of behavior, rewards). According to the PA recommendations of the WHO and ACSM, participants in IG1 and IG2 were instructed to engage in exercises to improve balance (two times per week), flexibility (two times per week), strength (on two or more nonconsecutive days per week involving major muscle groups), and endurance (for at least 150 min with moderate-to-vigorous intensity per week in bouts of min). Depending on the individual baseline PA levels of participants and gender, participants received different printed brochures outlining exercises for different difficulty levels displayed by male vs. female older adults modeling the exercises. The brochures also included information about local PA offers in the respective community.\nParticipants in IG1 received access to a web-based PA diary to track their PA behavior over the ten-week intervention period (Fig.). Participants in IG2 additionally received a Fitbit Zip (Fitbit, San Francisco, USA) to objectively track PA; data of the Fitbit were synchronized with the website (Fig.). The website provided weekly feedback on whether PA goals (WHO and ACSM recommendations for moderate-to-vigorous endurance, balance, flexibility, and strength training) were reached. Moreover, participants received goal-specific rewards (digital cups) and the opportunity to network with other intervention participants via an invite friend's function and an online forum. In addition to the website, participants in IG1 and IG2 were offered weekly group meetings in their communities led by trained research assistants. During these 90-minute meetings, participants could resolve technical problems with the website and the Fitbit Zips, received health education regarding the role of PA for healthy ageing, discussed different factors which may enhance PA promotion (e.g., social support, the use of action planning, and strategies for PA maintenance), and practiced PA in groups (e.g., community walks). Participants assigned to the CG received no intervention during the ten-week intervention period but were offered participation in the web-based intervention of IG1 without weekly group meetings after follow-up.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "After baseline and follow-up assessments (12 weeks after baseline), all participants received an accelerometer (GT3X+, ActiGraph, Pensacola, USA) to objectively measure PA for one week. Participants were instructed to wear the accelerometer on the right hip and during the day for the following seven days. Accelerometer data were processed using the Actilife 6.8.0 software to identify non-wear times and classify PA levels into the categories described below. Valid wear-time was derived using the wear-and non-wear time classification algorithm by Choi and colleagues and valid days were defined as having at least 8 h (480 min) of valid wear-time. Using 1 s epochs, counts were categorized into sedentary time (0-99 counts per minute (CPM)), according to Freedson and colleagues based on one axis, and light (0-2690 CPM), moderate (2691-6166 CPM), vigorous (6167-9642 CPM), moderate-to-vigorous (2691-9642 CPM), and very vigorous (> 9642 CPM) PA, according to Sasaki and colleagues considering the vector magnitude. Daily minutes for each category were averaged to derive PA levels at baseline and follow-up, if at least three valid days, including one weekend day, were available for each participant. In addition, sedentary time per week was calculated in bouts of at least 30 min and time spent in MVPA per week was calculated in bouts of at least 10 min. Further, total time of MVPA per week in bouts of 10 min was dichotomized into meeting the WHO recommendation (≥ 150 min/week MVPA in bouts of at least 10 min) or not. The season during accelerometer measurement was derived from the date of examination and categorized into autumn/ winter for the months October to February and spring/summer for the months of March to September.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Demographic information was collected using questionnaires at baseline. Country of birth, family status, and household income were assessed using items of the German Health Interview and Examination Survey for Adults (Robert-. The variable needweighted household income per capita was derived from the number of individuals living in the household and the monthly household income according to the German Microcensus. The variable was then tertiled into low, middle, and high household income. Level of education was coded following the 2011 version of the International Standard of Education (ISCED). Persons with a higher educational status received a higher score (range 1-8) (Statistisches. Because only few participants had a low level of education (n = 8), the variable was dichotomized into low/medium level of education (ISCED-Score 1-4) and high level of education (ISCED-Score 5-8). Employment status was assessed using one item from a questionnaire for assessing seniors' demographic and socio-structural data in Germany. Subjective health status was assessed using one item of the Short-Form (SF)-12 for health-related quality of life. In addition, body mass index (BMI) was calculated based on the assessment of height (using stadiometers) and weight (using bioimpedance scales).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "229 intervention participants (IG1: n = 127, IG2: n = 102) filled out the questionnaire assessing user satisfaction at follow-up. The intervention components of the website which were most commonly used by participants were the PA diary (n = 183, 80%) and the Fitbit step diagram (n = 87, 85%, only IG2 participants). The friend's function was not used by the majority of the participants (n = 167, 73%), as well as the online forum (n = 127, 56%). 160 (70%) participants used the PA diary daily or at least once every week and 156 (68%) found it (very) helpful to receive the PA recommendations. 71% (n = 163) of the participants attended the weekly group meetings in the communities (mean number of weekly group meetings attended 5.5, SD = 1.9). The majority of participants rated the group exercises during these weekly group meetings as (very) helpful for reaching PA recommendations (e.g., balance training was rated as (very) helpful by 127 (56%) participants). In contrast, only very few participants rated the health education delivered during these meetings as (very) helpful for reaching their PA goals (e.g., information on the role of social support in PA promotion was rated as (very) helpful by only 19% (n = 44) of participants).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Participants who provided none or invalid accelerometer measurements were excluded from the analyses (n = 20). In addition, participants with missing information on age (n = 6), gender (n = 16), BMI (n = 1), or with a Mini-Mental-Score < 25 (n = 17) were excluded Descriptive statistics (i.e., mean and standard deviation (SD) or percentages for categories) were calculated for baseline and follow-up data. Differences in PA outcome variables (i.e., minutes of MVPA/day, minutes of MVPA/week in 10 min bouts, sedentary time/day, sedentary time/week in 30 min bouts), between baseline and follow-up, depending on the type of intervention, were analyzed using linear mixed models. Models were built for each outcome separately. We modeled fixed effects for IG (reference: CG) and assessment period (reference: baseline) to investigate overall group and time effects, as well as an interaction of group and assessment period to identify the intervention effect. Due to the flexibility of mixed models, data of participants with baseline but without follow-up data were used and repeated measurements were accounted for by means of a random effect. In order to assess differences in the intervention effect between IG1 and IG2, we estimated least-square means of the time difference in each outcome for both IGs which were then compared using an F-test. All models were adjusted forage, gender, BMI, level of education, family status, employment status, household income, subjective health status, community, season, WHO MVPA recommendation achieved at baseline, and valid wear-time. To explore whether participation in the interventions yielded different effects in subgroups (e.g., male vs. female participants), all models were stratified by gender, age, level of education, and whether the WHO MVPA recommendation was met (or not) at baseline.\nParticipants who did not complete the follow-up assessment were slightly more likely to still be employed, to have low or medium levels of education, and a low household income. By adjusting for these relevant covariates, mixed models were conducted under the assumption of missing at random.\nStatistical analyses were conducted using SAS 9.3 (SAS Institute Inc., Cary, North Carolina, USA), the GLIMMIX procedure was used, in particular, to estimate linear mixed models.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "A total of 8474 adults were eligible for study participation (Fig.). In total, 7885 potential participants were excluded. Subsequently, 589 participants were randomized to one of the three study arms (IG1: n = 211, IG2: n = 198, CG: n = 180). Of these participants, 405 participants completed follow-up assessment (IG1: n = 146, IG2: n = 119, CG: n = 140). Attrition rates from baseline to follow-up were 22% in the CG, 31% in IG1, and 40% in IG2.\nParticipants' demographic characteristics at baseline are displayed in Table. Overall, mean age was 69.7 years (SD = 3.3, range 62 to 79 years) and mean BMI was 27.7 (SD = 4.4). 299 (57%) participants were female, 500 (95%) were born in Germany, 245 (46%) had a high level of education, 380 (72%) were married, and 303 (57%) reported good health. There were no substantial differences in sociodemographic variables between study groups at baseline, except for country of birth (see Table country of birth other than Germany: IG1 8%, IG2 1%, CG 7%).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "At baseline and follow-up, participants were about 90 min moderately to vigorously physically active per day (Table). Minutes in MVPA per day decreased in IG1 participants at follow-up by 4 min compared to baseline and CG participants (β = −3.54, 95% Confidence Interval (CI): (−9.38; 2.29)). IG2 participants were approximately 2 min more physically active in MVPA per day at follow-up compared to baseline and CG participants (β = 1.73, 95% CI: (−4.40; 7.86)). Similar results were observed for total time in MVPA per week of 10min bouts for IG1 and IG2 participants (IG1: β = −11.08, 95% CI: (−35.03; 12.87); IG2: β = 7.48, 95% CI: (−17.64; 32.60)).\nParticipants' baseline sedentary time was 720 min per day. There was no significant change in sedentary time per day in IG1 and IG2 participants at follow-up compared to baseline and CG participants (IG1: β = 6.27, 95% CI: (−1.32; 13.87); IG2: β = 0.32, 95% CI: (−7.67; 8.30)). Weekly sedentary time in bouts of 30 min increased in IG1 (β = 106.77, 95% CI: (−47.69; 261.23)) and decreased in IG2 participants at follow-up compared to baseline and CG participants (β = −16.45, 95% CI: (−178.83; 145.94)). In addition, differences in MVPA and sedentary time between IG2 and IG1 were observed favoring IG2. However, these results were only significant for weekly MVPA in 10minbouts (F = 3.31, p = 0.04). In depth analyses (see supplementary file 2) indicated that MVPA increased at follow-up in participants who were male, aged < 70 years, had a high level of education, and reached the WHO recommendations for MVPA at baseline (not significant). For sedentary time, more mixed results were observed.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The aim of this community-based intervention trial was to examine the effectiveness of two different web-based interventions promoting PA in older adults compared to a CG. Intervention participants were instructed to track PA subjectively (IG1) or subjectively and objectively (IG2) over ten weeks. None of the investigated interventions led to significant increases in MVPA or decreases in sedentary time at followup compared to the CG. In addition, significant differences between IG1 and IG2 favoring IG2 were observed for MVPA but not for sedentary time.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Our results are contrary to results of similar studies previously conducted. For example, results of a systematic review suggested that participation in web-based interventions led to increased PA in older adults at least over the short-term (< 12 months). However, the majority of the studies included in this review assessed PA subjectively (e.g.,). Subjective assessment of PA often leads to an overestimation of actual PA behavior and studies which use a subjective PA assessment have a higher risk of bias than studies using an objective PA assessment. Another review aimed to give an overview of eHealth interventions focusing on PA promotion in community-dwelling older adults and used objective methods to assess PA at baseline and follow-up. Based on their findings, Jonkman and colleagues concluded that eHealth interventions offering objective methods to track PA yielded positive effects in older adults in the short-term). However, only three studies included in the review provided information on MVPA assessed by accelerometry and none of the included studies provided information on sedentary time. Participants in the IGs increased MVPA by 11 min per day and 38 min per week in bouts of 10 min. Compared to our study, intervention participants in the previous studies increased MVPA to a greater extent; however this effect was only statistically significant for the study by Wijsman and colleagues.\nParticipants in our study already engaged in approximately 90 min of MVPA per day at baseline suggesting that we recruited relatively active persons to our study. In comparison, other studies using objective methods (i.e., accelerometer, pedometer) for PA assessment in older adults reported much lower PA levels (approximately 20 min MVPA) at baseline. This was, in part, due to stricter exclusion criteria meaning that persons with high levels of weekly PA were excluded from these studies (.\nA comparison of PA between the two IGs suggests that participants who subjectively and objectively tracked their PA behavior benefited more from the intervention than participants who only subjectively tracked their PA behavior. These findings are similar to findings by Vandelanotte and colleagues who found that a combination of subjective and objective PA monitoring was more effective in increasing MVPA in Australian adults than subjective PA monitoring only. Furthermore, the use of a website in combination with an activity tracker in already physically active older adults may support long-term maintenance of PA.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The two main strengths of our study were that PA was objectively measured using accelerometers and that two intervention arms were compared to a CG. However, our study had several limitations. We recruited a sample which was physically active at the onset of the study and with relatively high levels of education, which limited external validity of our findings. In addition, the awareness of participating in a study on PA promotion might explain participant's high baseline PA levels (Hawthorne effect). The intervention and follow-up period was relatively short in our study. Moreover, data collection took place in spring or during the summer where people tend to be more physically active than in autumn or winter. We controlled for seasonal effects in all statistical models but this might also explain the high baseline and follow-up PA levels we observed in this population.\nUnfortunately, only 7% of older adults initially contacted participated in the study and 31% of participants were lost to follow-up. We did note a greater drop-out rate in the IGs compared to the CG. This maybe because several participants did not feel capable of using the website and/or Fitbit Zips, despite the support of the intervention team suggesting that these intervention components were not easy enough to use for certain participants. There is evidence suggesting that older adults are highly motivated to use activity trackers for monitoring PA but that they have a higher demand for support during usage. Further, personal preferences of the target group need to betaken into account when using activity trackers in PA intervention studies. In addition, we are notable to draw any conclusions with regard to the influence of the individual components of our web-based intervention or the added benefit of the face-to-face weekly group meetings. Another limitation was that blinding of participants was not possible. Also, we did not reach the initially calculated sample size, our results are therefore slightly underpowered and have to be interpreted with caution.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Participation in the two web-based interventions did not lead to increases in MVPA or decreases in sedentary time. Future studies should exclude initially active persons as they are not the focus of PA promotion. Further, additional research is necessary to investigate whether different modes of delivery or preferences of individual participants influence intervention participation and effects, particularly among different subgroups. Based on findings of this future research, researchers will be able to make more specific recommendations to the target group, intervention developers, and policy makers regarding the use (and further development) of different modalities for PA promotion and the tailoring of intervention content to individual preferences.\n",
      "page": 1
    }
  ]
}
