{
  "blocks": [
    {
      "type": "LINES",
      "value": "Outcomes from the women's wellness project: A community-focused physical activity trial for women",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Background. Given the low rates of physical activity participation, innovative intervention approaches are needed to make a public health impact.\nMethods. The study was conducted at the Miriam Hospital/Brown Medical School in Providence, RI, and in communities of Southeastern Massachusetts from 2002 to 2005. Previously sedentary women (n = 280; mean age = 47.1; 94.6% Caucasian) were randomly assigned to one of three conditions: (1) Choose to Move, a self-help printed booklet (n = 93), (2) Jumpstart, a motivationally tailored, print based intervention (n = 95); or (3) Wellness, women's health materials (n = 92). Face-to-face contact at months 3 (M3) and 12 (M12) occurred within participants' communities in local libraries.\nResults. At M3, participants in the Jumpstart condition reported significantly more minutes of physical activity per week (M = 140.4, SE = 14.82) than participants in the Wellness condition (M = 98.1, SE = 15.09), (t(275) = 2.00, p < 0.05). The Jumpstart arm showed a trend towards significance (t(275) = 1.93, p = 0.054) when compared with the CTM arm (M = 99.5, SE = 15.11); there was no significant difference between the CTM and Wellness arms (t(275) = 0.07, p = NS). At M12, there were no significant differences (F(2,275) = 0.147, p = NS) between any of the treatment arms.\nConclusions. Results suggest that print-based programs for physical activity maybe efficacious short-term, but more research is needed to find approaches that are effective long-term. It is possible to deliver print-based programs through existing community infrastructures, however these approaches need further evaluation to examine maintenance effects apart from the demand characteristics of a research study.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "In the United States, the leading cause of morbidity and premature mortality among women is cardiovascular disease. While the cardiovascular disease-related mortality rate has been declining among men, the rates are increasing among women (American Heart Association (AHA), 2001). These factors point to the importance of finding effective primary prevention avenues for modifying cardiovascular disease risk factors in women.\nPhysical inactivity is an established risk factor for cardiovascular disease. Conversely, physically active individuals have a lower risk of cardiovascular events. However, approximately 75% of Americans do not participate in regular physical activity (Centers for Disease, despite the positive health benefits of physical activity, and the recent recommendations for adults to participate in 30 minor more of moderate-intensity physical activity on most, days of the week. Furthermore, women are more likely to report no leisure-time physical activity compared with men and are less likely to meet current recommendations (Centers for Disease.\nThe public health burden of a sedentary lifestyle emphasizes the need for interventions that can reach enough women to make a health impact on abroad, public health scale. Although face-to-face interventions are efficacious and have been described as the \"gold-standard\" for physical activity promotion (e.g.,, numerous barriers are associated with this delivery modality (e.g., work schedules, cost) that make their widespread dissemination to the community-level unlikely. Therefore, there is a need to develop and evaluate interventions that use other non-face-to-face delivery channels. Ideally, such interventions should be theoretically driven and have established efficacy.\nWe conducted a randomized controlled trial in which participants were randomly assigned to one of three groups:\n(1) Choose to Move (CTM), a gender-targeted intervention by the American Heart Association (2) Jumpstart, a motivationally tailored print-based intervention, or (3) a Wellness contact control group. Physical activity and psychosocial variables were assessed at 3 months and 12 months post-randomization to evaluate the short-term efficacy and maintenance effects of the programs. It was hypothesized that the Jumpstart group would evidence greater adoption and maintenance of physical activity than the CTM or the control group because of the level of individualization of the Jumpstart print materials.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This study and methods were approved by the hospital's Institutional Clinical Research Review Board.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Participants were recruited predominately from two communities in southeastern Massachusetts via informational booths in supermarkets and health fairs, flyers distributed to local retail stores and libraries, local newspaper inserts, and public service announcements on cable-access and radio stations. To be eligible, women could not be participating in more than 90 min of purposeful moderate-intensity physical activity per week (e.g., walking) or more than 60 min of vigorous intensity activity. At baseline, if participants were engaging in occupational or household activities that they reported were of moderate intensity, only the purposeful activity was used for exclusionary criteria. Medical problems that could potentially impede or be exacerbated by physical activity (e.g., asthma, severe osteoarthritis, history of cardiovascular disease) were also exclusionary criteria. See for publication) for more information regarding these procedures.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Participants were randomly assigned to one of three conditions: (1) Choose to Move (n = 93), (2) Jumpstart (n = 95), or (3) Wellness control (n = 92).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Choose to Move was developed by the American Heart Association to help women adopt and maintain physical activity. Participants in this arm received one mailing of the CTM booklet and a letter explaining how to utilize the materials, immediately following randomization. CTM was a 12-week program targeted to women, with each week covering a topic of relevance from Social Cognitive Theory and the Transtheoretical Model, and has been described in detail elsewhere, submitted for publication).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Jumpstart was developed and validated by researchers at the Miriam Hospital and Brown University. Participants were asked to complete a 65-item questionnaire at baseline and prior to the 1-, 3-, and 6-month timepoints assessing stage of change, processes of change, selfefficacy and decisional balance related to physical activity. Upon receipt of the questionnaire, responses were entered into the expert system computer software, generating a tailored feedback letter which was then sent to the participant. The Jumpstart intervention consisted of the individually tailored feedback report addressing self-efficacy, barriers, benefits, social support, goal setting; a booklet matched to participants' Stage of Motivational Readiness for Change (also known as the Stages of Change); and, a letter explaining how to utilize the materials.\nThese materials were provided to Jumpstart participants at baseline, months 1, 3, and 6, which is the same schedule as used in a previous study.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This arm was a contact control group in which participants received one mailing of women's health information, including topics such as sleep, cancer prevention, and nutrition.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Participants completed the 65-item mail-based questionnaires mentioned above at all timepoints. Participants also attended in-person assessments at the local library at months 3 and 12 which were considered the primary outcome points. To increase compliance and retention rates, women were given cash incentives for participation. Over the course of the study, participants who completed all assessments were eligible to receive $120. Women (n = 21) who participated in a focus group (described in more detail below) received $25.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The primary outcome measure for this trial was the intervieweradministered PAR. The PAR has established validity and reliability and is sensitive to change in moderate intensity activity studies. The PAR classifies moderate, hard and very hard activities. For the purposes of this study the PAR was used to assess minutes of physical activity that were of at least a moderate intensity. The administrator of the PAR was blind to group assignment.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Stages of change The stages of change for physical activity behavior measure a participant's motivational readiness for physical activity. It has established reliability and concurrent validity with the 7-day PAR.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "(1) Processes of Change. A 40-item measure was used to assess physical activity Processes of Change, or those strategies used to promote and maintain physical activity. There are two factors, behavioral and cognitive processes, each consisting of five subscales. The internal consistency of the Processes of Change scales averages 0.83. (2) Exercise Self-efficacy. Self-efficacy, or one's confidence regarding participation in physical activity, was assessed with a 5-item measure The scale has good internal consistency (0.82) and test-retest reliability. (3) Decisional Balance. Decision making for exercise was measured by the 16-item instrument. Internal consistency for the decisional balance measure is 0.79 for the Pros (benefits) scale and 0.95 for the Cons (costs) scale.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "At months 3 and 12, all participants were asked to complete a \"consumer satisfaction\" measure. This measure was specific to each study arm and included 6 general questions assessing the helpfulness of the materials, the percent of the materials read, and what the participant did with the materials.\nAdditionally, at month 12, a more detailed series of questions were included to assess individual components for each intervention arm. For instance, for the Jumpstart arm, questions were asked about how often participants used the booklets (and expert system reports), their usefulness and the effect on their motivation. Similar questions were asked of the Choose to Move materials, including which chapters were read, their usefulness and effect on motivation. Additionally, a subset of participants in each treatment arm were asked to participate in a focus group following completion of the study. The purpose of the focus group was to obtain qualitative information about the intervention materials, the study, and reasons why participants were/were not successful.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "A total of 752 women responded to recruitment strategies, 660 were screened for eligibility, 369 met eligibility requirements, and 280 were randomized into one of the three study arms (see Fig.).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "F-tests for continuous variables and Chi-squared tests for categorical variables were used to evaluate the success of the randomization procedure in balancing baseline covariates over the three study arms. Missing values were imputed using last-value-carried-forward. Overall F-tests for between-group differences were supplemented by single-degree-of-freedom contrasts comparing each of the active treatment arms to the Wellness group, and Jumpstart to CTM.) were used to analyze minutes of weekly physical activity. Main effects models, in addition to treatment group, adjusted the outcomes at the 3month and 12-month follow-up points for baseline levels, as well as any variables that showed between-group differences at baseline. Backward elimination based on likelihood ratio tests was used to simplify the model with a relaxed significance threshold of alpha = 0.10. Finally, regressionadjusted group means and their standard errors were evaluated fora \"typical\" study subject by setting all continuous covariates to their baseline mean and all categorical covariates to their most prevalent category. Progression in stages of change was analyzed using the binary logistic regression capabilities of PROC GENMOD in SAS/STAT 8.2 (SAS Institute Inc., 2001).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Baseline descriptive statistics are summarized in Tables. With the exception of the behavioral (p < 0.05) and cognitive (p < 0.05) processes of change, there were no significant between-group differences on any of the variables at baseline. There was not differential dropout between any of the treatment arms at month 3 (p = 0.61) or month 12 (p = 0.95).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Although cognitive processes differed between groups at baseline, they did not predict physical activity levels at either 3 months or 12 months. Thus, only baseline PAR and behavioral processes were retained in the final ANCOVA model. At month 3, overall between-group differences were only borderline significant (F(2,275) = 2.61, p = 0.08). Using pre-planned onedegree-of-freedom contrasts, we found that participants in the Jumpstart arm reported more minutes of physical activity per week (M = 140.35, SE = 14.82) than participants in the Wellness condition at month 3 (M = 98.06, SE = 15.09), t(275) = 2.00, p < 0.05. The difference between the Jumpstart and the CTM group (M = 99.51, SE = 15.11) also showed a trend towards significance (t(275) = 1.93, p = 0.054). However, there was no significant difference between the CTM and Wellness arms (t(275) = 0.07, p = NS). At month 12, there were no significant differences (F(  Again, baseline PAR and behavioral processes were included in the ANCOVA model. At month 3, between-group differences were significant. Pre-planned contrasts indicated the Jumpstart-Wellness (χ 2 (1) = 8.96, p < 0.01) and the CTM-Wellness (χ 2 (1) = 4.11, p < 0.05) differences appeared statistically significant. Jumpstart did not differ significantly from CTM (χ 2 (1) = 0.69, p = NS). No between-group differences were detected at month 12 (χ 2 (2) = 0.917, p = NS).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Results indicate that participants in the Jumpstart arm spent significantly more time in moderate intensity physical activity compared with participants in the Wellness arm at month 3. In addition, at month 3, the Jumpstart arm showed a trend towards significantly more minutes of physical activity (of at least moderate intensity) compared to the CTM arm. A similar pattern of results was found when examining progression in stage of change, with Jumpstart and CTM participants being significantly more likely than Wellness participants to have progressed at least one stage of change from baseline to month 3.\nThe findings at month 3 are consistent with those of other studies in which the Jumpstart arm shows improvement in physical activity behavior relative to a control arm). This study was the first to examine the efficacy of the American Heart Association's CTM print-based program for physical activity promotion in relation to another print-based physical activity promotion program (i.e., Jumpstart) with known efficacy. The first published evaluation of a CTM program was a quasiexperimental, non-randomized study of the 1999 version (it has since been revised), in which 23,171 women were enrolled and 3775 returned evaluation cards at 12 weeks. Survey results indicated women increased their activity, but there was high attrition and alack of comparison groups. The present trial represents translational research (best practice model and theory) into practical use for adoption by individuals within communities. The findings at month 12 were not as hypothesized and were somewhat less consistent than the 3-month results. Specifically, the Jumpstart arm showed improvement between month 3 and month 12, but there were no significant differences with either CTM or the Wellness arm, given that all three groups continued to improve. The increase in activity from month 3 to month 12 in the CTM and Wellness arms was not hypothesized, since both groups received a one-time mailing of materials at baseline, and the information received by the control group did not include physical activity recommendations. Ina similar physical activity trial, found that the wellness arm from month 6 to month 12 also increased their physical activity behavior, but not to the magnitude currently found. It is possible that being enrolled into a program that was providing wellness information may have influenced women to improve their health and wellness in other ways, one of which was increasing physical activity.\nSome have called the reactive nature and resulting improvements in the control arm of trials the \"avis effect\", and another recently published study also demonstrates a similar measurement effect in a physical activity intervention study. Focus groups were conducted after the trial to help put the findings in context. Although only a subsample of self-selected women participated, these few women did provide insight into possible reasons behavior change was observed. For the wellness focus group, women said that through the questionnaires and consenting process, they deduced the study goal was increasing physical activity. They reported that they wanted to increase their physical activity before the 12-month visit because it was their last chance to \"prove\" to the study staff how well they had done. Women also reported that the questionnaires assessing possible mediating variables (e.g., processes of change) gave them ideas how to be physically active (e.g., \"I put things around my home to remind me to be physically active\"). Therefore, it was likely the repeated measurements, the novelty of being in a research study, and the social desirability accounted for the increases in physical activity in the Wellness arm.\nThe consumer satisfaction questionnaire (i.e., how and when the study materials were utilized) was examined at both 3 and 12 months to help explain the behavior change findings in the CTM group. At month 3, 16.9% of the women said they read less than 1/4 of their study materials. This is contrasted with the findings at month 12 where 49.4% of the women said they read less than 1/4 of their study materials between 3 and 12 months. The Jumpstart findings are slightly different. At month 3, only 3.4% of the sample reported reading less than 1/4 of their study materials. By month 12, 12.2% of the sample reported reading less than 1/4 of their material. Therefore, between months 3 and 12 the CTM group, on average, had limited interaction with their materials. Thus, other non-specific factors such as those likely operating among wellness participants may have influenced the CTM arm.\nWhile it is possible the same factors are operating with the Jumpstart arm and could explain their increase in physical activity behavior from months 3 to 12, this maybe less likely. Based on previous study findings of Jumpstart that are similar to current results, and consumer satisfaction data showing that Jumpstart participants were interacting with their study materials more than CTM, this explanation is unlikely. However, future studies should separate  the measurement effects of the suspected mediators of behavior change from the actual intervention materials.\nThere were a number of strengths of this study. First, the design and setting enabled the researchers to have a presence within two local communities (i.e., local libraries). This community-focused approach was a unique feature of the study and likely contributed to the high retention rates: 94.3% at month 3 and 92.9% at month 12. Both programs are relatively inexpensive to deliver, thus, they have the potential of reaching abroad range of individuals. Additional strengths include the focus on women; the American Heart Association (AHA) has the potential to reach many women who are at risk for heart disease. This study provided the first controlled comparison of AHA materials which may provide information for the AHA in the design and dissemination of future programs.\nThere area few limitations of this trial. This sample was predominately Caucasian, of middle-to-upper income. Many of the women specifically wanted to contribute to science and may have had a higher degree of social desirability to show behavioral change. Finally, the primary outcome of physical activity behavior, the 7-day PAR as an interviewer-based assessment of physical activity behavior is one of the better selfreport tools available for physical activity behavior. This measure has been shown to be valid, reliable, and sensitive to change. Although this measure is considered to be the gold standard for behavioral assessment, it is limited because it is based on the participants' self-report. Future studies should include some measure of fitness of women in the community, such as a 2-km walking test or the Rockport Walking Test for field settings (American College of Sports.\nAs mentioned previously, future studies should further explore unexpected measurement effects. These studies could examine the repeated administration of measures designed to assess potential behavioral strategies for becoming physically active to determine their possible role in behavior change, as well as understanding ways to minimize the effects of demand characteristics. Continued use of community-based samples to translate science into community practice, and the inclusion of more diverse populations (i.e., ethnicity, race, SES) are also needed.\nIn summary, it is possible to deliver print-based programs through existing community infrastructures. These communityfocused, print-based interventions can be effective for the shortterm adoption of physical activity behavior among women. Tailored, individualized materials maybe better for the shortterm adoption of physical activity than those that are targeted (or directed to one common variable, such as gender). However, the present findings indicate that the efficacy of both tailored and targeted materials for the long-term maintenance of physical activity remains unclear. While the tailored materials were associated with similar effects in the long-term (i.e., at 1 year) compared with other published studies and the tailored materials maintained their efficacy overtime, the other comparison groups also showed unexpected improvements. Further research is needed to understand the critical intervention components necessary for both the short-term adoption and long-term maintenance of physical activity in community-based samples.\n",
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "47.61",
          "rowHeaders": [
            "7-day PAR"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "Variable",
            "Jumpstart",
            "Mean"
          ]
        },
        {
          "value": "10.73",
          "rowHeaders": [
            "7-day PAR"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "Mean or percent",
            "Jumpstart",
            "SD"
          ]
        },
        {
          "value": "47.22",
          "rowHeaders": [
            "7-day PAR"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "Mean or percent",
            "CTM",
            "Mean"
          ]
        },
        {
          "value": "10.62",
          "rowHeaders": [
            "7-day PAR"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "SD",
            "CTM",
            "SD"
          ]
        },
        {
          "value": "46.91",
          "rowHeaders": [
            "7-day PAR"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "SD",
            "Wellness",
            "Mean"
          ]
        },
        {
          "value": "10.87",
          "rowHeaders": [
            "7-day PAR"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "SD",
            "Wellness",
            "SD"
          ]
        },
        {
          "value": "47.25",
          "rowHeaders": [
            "7-day PAR"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "SD",
            "All",
            "Mean"
          ]
        },
        {
          "value": "10.70",
          "rowHeaders": [
            "7-day PAR"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "SD",
            "All",
            "SD"
          ]
        },
        {
          "value": "28.99",
          "rowHeaders": [
            "7-day PAR"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "Variable",
            "Jumpstart",
            "Mean"
          ]
        },
        {
          "value": "5.35",
          "rowHeaders": [
            "7-day PAR"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "Mean or percent",
            "Jumpstart",
            "SD"
          ]
        },
        {
          "value": "28.92",
          "rowHeaders": [
            "7-day PAR"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "Mean or percent",
            "CTM",
            "Mean"
          ]
        },
        {
          "value": "5.47",
          "rowHeaders": [
            "7-day PAR"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "SD",
            "CTM",
            "SD"
          ]
        },
        {
          "value": "28.30",
          "rowHeaders": [
            "7-day PAR"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "SD",
            "Wellness",
            "Mean"
          ]
        },
        {
          "value": "4.64",
          "rowHeaders": [
            "7-day PAR"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "SD",
            "Wellness",
            "SD"
          ]
        },
        {
          "value": "28.74",
          "rowHeaders": [
            "7-day PAR"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "SD",
            "All",
            "Mean"
          ]
        },
        {
          "value": "5.16",
          "rowHeaders": [
            "7-day PAR"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "SD",
            "All",
            "SD"
          ]
        },
        {
          "value": "48.57",
          "rowHeaders": [
            "7-day PAR"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "Variable",
            "Jumpstart",
            "Mean"
          ]
        },
        {
          "value": "141.18",
          "rowHeaders": [
            "7-day PAR"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "Mean or percent",
            "Jumpstart",
            "SD"
          ]
        },
        {
          "value": "50.65",
          "rowHeaders": [
            "7-day PAR"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "Mean or percent",
            "CTM",
            "Mean"
          ]
        },
        {
          "value": "79.38",
          "rowHeaders": [
            "7-day PAR"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "SD",
            "CTM",
            "SD"
          ]
        },
        {
          "value": "33.60",
          "rowHeaders": [
            "7-day PAR"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "SD",
            "Wellness",
            "Mean"
          ]
        },
        {
          "value": "51.20",
          "rowHeaders": [
            "7-day PAR"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "SD",
            "Wellness",
            "SD"
          ]
        },
        {
          "value": "44.34",
          "rowHeaders": [
            "7-day PAR"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "SD",
            "All",
            "Mean"
          ]
        },
        {
          "value": "98.52",
          "rowHeaders": [
            "7-day PAR"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "SD",
            "All",
            "SD"
          ]
        },
        {
          "value": "36.8",
          "rowHeaders": [
            "Percent body fat",
            "Age",
            "Hispanic/Portuguese/Cape Verdean"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "Mean or percent"
          ]
        },
        {
          "value": "7.8",
          "rowHeaders": [
            "Percent body fat",
            "Age",
            "Hispanic/Portuguese/Cape Verdean"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "SD"
          ]
        },
        {
          "value": "94.6",
          "rowHeaders": [
            "Age",
            "Hispanic/Portuguese/Cape Verdean"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "Mean or percent"
          ]
        },
        {
          "value": "28.0",
          "rowHeaders": [
            "Age",
            "Hispanic/Portuguese/Cape Verdean"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "Mean or percent"
          ]
        },
        {
          "value": "14.0",
          "rowHeaders": [
            "Age",
            "High school or less"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "Mean or percent"
          ]
        },
        {
          "value": "31.5",
          "rowHeaders": [
            "Age",
            "Trade school/some college"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "Mean or percent"
          ]
        },
        {
          "value": "31.9",
          "rowHeaders": [
            "Age",
            "College"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "Mean or percent"
          ]
        },
        {
          "value": "22.6",
          "rowHeaders": [
            "Age",
            "Post-graduate"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "Mean or percent"
          ]
        },
        {
          "value": "08.3",
          "rowHeaders": [
            "Age"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "Mean or percent"
          ]
        },
        {
          "value": "15.9",
          "rowHeaders": [
            "Age"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "Mean or percent"
          ]
        },
        {
          "value": "25.0",
          "rowHeaders": [
            "Age"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "Mean or percent"
          ]
        },
        {
          "value": "21.0",
          "rowHeaders": [
            "Age"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "Mean or percent"
          ]
        },
        {
          "value": "29.7",
          "rowHeaders": [
            "Age"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "Mean or percent"
          ]
        },
        {
          "value": "52.7",
          "rowHeaders": [
            "Age",
            "Full time"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "Mean or percent"
          ]
        },
        {
          "value": "28.7",
          "rowHeaders": [
            "Age",
            "Part time"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "Mean or percent"
          ]
        },
        {
          "value": "18.6",
          "rowHeaders": [
            "Age",
            "Unemployed"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 1",
            "Mean or percent"
          ]
        }
      ],
      "page": 1
    }
  ]
}
