{
  "blocks": [
    {
      "type": "LINES",
      "value": "Exercise more or sit less? A randomized trial assessing the feasibility of two advice-based interventions in obese inactive adults",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Objectives: The risk of metabolic and cardiovascular disease maybe reduced by a healthy pattern of daily physical activity. We investigated the feasibility and preliminary effectiveness of advice-based interventions aiming at either increasing moderate-to-vigorous intensity physical activity (MVPA) or reducing sedentary time (ST) in obese volunteers. Design: Randomized non-blinded two-armed trial. Method: Inactive, obese adults were randomly assigned to reduce sedentary behavior (SitLess) (n = 30) or increase MVPA (ExMore) (n = 29) for 4 weeks. Participants wore ActivPAL (AP) and ActiGraph (AG) devices for 7 consecutive days at baseline and during the final week of the intervention period. Cardiometabolic risk factors (waist circumference, BMI, percent body fat, blood pressure, VO 2 max and blood markers) were measured at baseline and at follow-up. Trial was set in Midtjylland Denmark from 2012 to 2014. Results: The interventions were completed by 77% (SitLess) and 69% (ExMore) of the participants. The SitLess group reduced sedentary time by 53 min/day (95% CI 10; 96; P < 0.05) while ExMore increased MVPA by 16 min/day (95% CI 5; 27; P < 0.05). SitLess and ExMore both improved VO 2 max by 8% and 11%, respectively (P < 0.05). None of the other measured cardiometabolic risk factors changed over the 4 weeks of intervention. Conclusions: This trial showed that completion of 4-week, advice-based interventions led to reduced ST or increased MVPA in obese adults. Furthermore, both interventions led to small significant increases in VO 2 max. Studies of longer duration are needed to determine if these behavioral changes can be maintained, and to quantify possible longterm effects of reduced ST or increased MVPA on cardiometabolic risk factors.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The daily pattern of physical activity is an important health determinant, influencing development of prevalent noncommunicable diseases such as type 2 diabetes (T2DM) and cardiovascular disease. Thus, lack of physical activity at moderateto-vigorous intensity (MVPA) is recognized as a risk factor for development of cardiovascular disease, metabolic syndrome and T2DM and for all-cause mortality. In keeping with this, intervention studies have shown that scheduled exercise at moderate-to-vigorous intensity elicits positive effects on cardiometabolic risk markers. Accumulation of sedentary behavior has also been associated with cardiovascular disease, metabolic syndrome, all-cause mortality and T2DM. Recently, epidemiological data using isotemporal substitution has shown that replacing sedentary time with either MVPA, light PA or sleep might lead to improved health outcomes, and short term interventions that replace physical activity with sedentary behaviour have demonstrated acute effects on metabolic health variables Recent intervention studies have shown that it is possible to reduce daily sedentary behaviour among overweight individuals with sedentary jobs, although intervention studies of longer durations (6-12 months) have failed to find such changes in behavior. Despite well established recommendations on MVPA, it is often difficult to induce and maintain changes in MVPA among sedentary adults. One explanation could be that incorporating daily MVPA is difficult for individuals who are used to an inactive lifestyle, particularly for obese inactive adults. In contrast, reducing sedenhttps://doi.org/10.1016/j.jsams.2017.10.037 1440-2440/© 2017 Sports Medicine Australia. Published by Elsevier Ltd. All rights reserved. tary behavior by substituting sitting time (ST) with light physical activity maybe easier to implement for individuals in sedentary populations. It would, therefore be beneficial to gain greater experimental evidence of which activity category is most readily altered in order to inform future interventions aiming to induce health benefits in a sedentary population at risk for developing T2DM. So far, only few studies have directly compared the feasibility of reducing ST with increasing MVPA. Thus, in obese participants, Kozey-Keadle et al. found that approximately 80% complied with different interventions aimed at increasing MVPA, reducing ST, or both. In this study, it was found that groups increasing MVPA with or without reduced ST were more effective in improving health related outcomes compared with a group reducing ST only. Notably, the MVPA intervention, in the study by Kozey-Keadle et al., consisted of scheduled supervised exercise, while the ST reduction intervention was purely advice-based. Furthermore, Kerr et al. reported that it was possible to either reduce total sedentary time or increase sitto-stand transitions through interventions specifically focused on these elements. Interestingly, so far, no studies have compared the feasibility of purely advice-based interventions aiming to increase MVPA or decrease SB in obese inactive adults.\nWith this study, we aimed to examine the feasibility of two 4 week, advice-based interventions aiming to (1) increase physical activity of moderate to vigorous intensity, or (2) decrease sedentary time in inactive obese men and women. In addition, we investigated the short-term (i.e., 4 weeks) effects of these distinct interventions on metabolic and cardiovascular risk factors.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "inactive and obese participants (Age: 45.8 ± 10.9 years; BMI: 32.9 ± 4.9) were recruited through local newspaper advertisements and flyers posted at educational institutions, public bulletin boards and health centers in two locations in Denmark (Aarhus and Nykøbing Mors). Volunteers were included based on the following inclusion criteria: (1) Age 20-65 years, (2) BMI >30 or waist circumference >102 cm (men) or >88 cm (women), (3) Self-reported moderate-to-vigorous physical activity ≤3 bouts of 30 min per week, (4) Not taking medication for cardiovascular or metabolic disease, (5) no pain or other problems preventing physical activity, and (6) No allergic reaction to adhesive patches used to mount the accelerometers.\nAs shown in Fig., 81 persons responded to the advertisements and were assessed for eligibility. Of these 59 were included and randomized in a 1:1 ratio to one of two interventions: reduction of sedentary time (SitLess) or increase in moderate to vigorous physical activity (ExMore). Randomization was performed by first author using publically available software (Minim: Allocation by minimization in clinical trials) with stratification forage and gender. The randomization was concealed until after the baseline measurements of physical activity. Following this, neither participants nor researchers were blinded to study condition. Enrollment and assignment was performed by KN and MKBL. All participants provided informed consent and the study was approved by the Regional Scientific Ethics Committee of Central Denmark (case nr. 1-10-72-131-12). The lab tests of the study were carried out in two locations in Denmark: Department of Public Health, University of Aarhus and Health Center Limfjorden, Nykøbing. The inclusion period was 2012-2014. Inclusion was stopped when the predetermined number of participants was reached. Final data analysis was performed in 2016.\nThe SitLess group was instructed to reduce sedentary behavior during the 4 week intervention period. For inspiration, a list of non-sedentary activities to replace sitting activities during time at home, at work, leisure or transport was presented and handed out. The ExMore-group was instructed to increase MVPA to at least 30 min per day (using activity types of their own choosing), corresponding to the recommendations for physical activity specified by the Danish health authorities. For both groups information about allocation and the requested behaviour change was given only once during the visit following measurement of baseline physical activity. Participants were not given self-monitoring devices or access to accelerometer data. However, participants were asked to keep a diary to record sleeping, waking and working hours as well as recordings of any exercise bouts for the ExMore group. For most participants the intervention period lasted 4 weeks, but in cases where it was impossible to schedule post-intervention measurements the intervention period was prolonged by 1-2 weeks.\nThe primary outcomes were sedentary time and time spent in MVPA, measured using objective activity recording devices (details below), during one week immediately prior to the intervention period (baseline) and during the last week of the intervention period.\nTo quantify sedentary time participants wore an inclinometer (ActivPAL 3TM , PAL Technologies, Glasgow, Scotland). The device was initialized with ActivPAL software (Version 6.4.1) to record for eight consecutive days using a sampling rate of 20 Hz (yielding data from 7 full 24 h days). The skin on the left anterior mid-thigh of the participants was cleaned with an alcohol swab before application of adhesive non-woven fabric (Fixomull) for protection of the skin. The device was mounted in a waterproof bag with tape on the Fixomull patch. Participants were given extra materials to remount the device in case it came loose, but were otherwise required to wear the device throughout the recording period. Quantifying sedentary time measured with ActivPAL has been validated in previous studies. MVPA was recorded with accelerometers (GT3X+, ActiGraph, Pensacola, FL USA). These devices were initialized to start recording on the test day and for the following eight days (yielding data from 7 full 24 h days). Data were sampled at 80 Hz. Data were summed in epochs, with duration of 10 sand MVPA cutoff was set at 1951 counts per min. .\nThe accelerometers were mounted in the same way as the ActivPAL devices, except that they were placed on the right hip (suprailiac). Actigraph recordings of MVPA have been validated previously. Days with missing, corrupted or incomplete recordings were discarded. Also, days reported as days spent sick in bed were discarded. Actigraph data from both pre and post intervention were obtained from a total of 39 participants and from these 529 of 546 possible days were included in the analysis. Likewise, ActivPAL data were obtained from 38 participants and 512 of 532 possible days were used in the analysis. Subjects were required to fill out a diary on sleeping/wake time during the measuring periods. Diary information together with the accelerometer recordings was used to define sleep time and wake time. Custom designed software (Actigraph Analyzer v. 1.6, Cuno Rasmussen) enabled the omission of sleep time from the recorded accelerometer data and thus, MVPA was quantified only during waking hours. The data on sedentary time from the ActivPAL devices provided sedentary time for each full 24 h day. Sleeping time could not be determined from ActivPAL recordings, since sitting and lying are both recorded as sedentary behaviour. Therefore, to obtain waking sedentary time, the sleeping time determined through analysis of diary and accelerometer data, was subtracted from the total sedentary time for each recording day.\nPrior to baseline activity recordings and after completing the intervention participants underwent measurements of secondary outcomes:\nHeight, weight and waist circumference were measured while participants wore light clothing and no shoes. Waist circumference was measured midway between lower rib curvature and crista ili- aca. Height and waist circumference were assessed by tape measure with an accuracy of ±0.5 cm, and weight was measured using a personal scale (T6360; Tanita Corporation, Tokyo, Japan) with an accuracy of ±0.1 kg.\nArterial blood pressure was measured sitting after a minimum of 10 min rest using an automated blood pressure monitor (Microlife BP A100 plus). The cuff was placed at the level of the heart around the left arm and three measurements were made with 30 s pause between each. The lowest recording for the systolic and diastolic blood pressure was used for analysis.\nBlood samples were taken by trained hospital staff between 7.00-9.00 a.m. after an overnight fast (from 10.00 p.m.). Measurements of total cholesterol, HDL cholesterol, LDL cholesterol, triglycerides, glucose and HbA1c (mmol/L) were performed on multi-analysis systems using standard biochemical techniques.\nMaximal aerobic power (VO 2 max; ml min −1 kg −1 ) was measured directly during an exhaustive, incremental test on a cycling ergometer using a calibrated computerized metabolic cart (Amis 2001, Innovision, Odense, Denmark), which has previously been shown to accurately measure VO 2 and VCO 2 . To ascertain true maximal effort, heart rate was measured continuously using heart rate monitors (Polar Electro, Kempele, Finland).\nEstimations of sit to stand transitions and steps per day were also obtained as secondary outcomes from the ActivPAL measurements.\nAll data are presented as means ± standard deviations or 95% confidence intervals as indicated. Sample size was determined from an estimated expected increase in the main outcome sedentary time of at least 3.5% ± 6%. Sedentary time was chosen for our sample size calculations and the expected change in ST was based on results from an intervention study. This study found a 5% increase in ST, but used a shorter intervention period, and did not report variability of the changes in ST, why a conservative estimate was made. Power was set to 0.8 and an ␣-level of 0.05 which yielded a sample size of 26 in each group. Because the measure of sedentary time was deemed to be the least sensitive of the main outcomes we expected that the calculated sample size for this group would also be sufficient for the ExMore intervention group given a 1:1 allocation. Group sizes were increased by 3-4 participants in each group to allow for dropouts. Analysis of changes overtime were performed using paired t-tests, whereas analysis of differences between groups were performed using unpaired t-tests. Statistical significance was accepted at p < 0.05.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "As shown in Fig., 16 volunteers dropped out after randomization. Slightly more participants dropped out of the ExMore group (31%) compared with the SitLess group (23%). Drop-outs were mainly due to lack of time or illness. In the ExMore group 3 volunteers could not be contacted at follow-up and one dropped out due to an injury unrelated to the intervention. Baseline characteristics of completers are shown Table. The participants were obese as defined in the inclusion criteria and had a low maximal aerobic power. The ExMore group had significantly higher systolic blood pressure than the SitLess group, but still within normal range. Apart from this, the groups were similar in participant characteristics at baseline (Table).\nAt baseline, the accelerometer recordings showed substantial amounts of MVPA time (49 and 44 min/day in SitLess and ExMore, respectively) despite the inclusion requirement of ≤3 weekly selfreported bouts of exercise. The objectively measured sedentary time showed a substantial amount (9-10 h/day) of sedentary time which was significantly higher in the SitLess group compared to the ExMore group (Table).\nComparing participants who dropped out after randomization with completers revealed no differences between groups in the available measures (age, BMI, waist circumference).\nAs shown in Fig., in completers the SitLess intervention reduced sedentary time by 53 min/day (95% CI 10-96 min/day) and the ExMore intervention increased MVPA by 16 min/day (95% CI 5-27 min/day), as expected. In contrast, the SitLess group did not increase MVPA (95% CI −6 to 10 min/day) and the ExMore group did not decrease sedentary time (95% CI −28 to 30 min/day), indicating that the effects were specific to the interventions in focus.\nCompleters of both SitLess and ExMore groups improved VO 2 max by 1.9 ml O 2 /min/kg (CI: 0.3-3.5) and 2.2 (CI 0.8-3.7) ml O 2 /min/kg, respectively (P < 0.05), corresponding to 8 and 11%, respectively (Fig. and Supplementary Table). BMI, waist circumference and blood pressure remained unchanged in both groups, and none of the other cardiometabolic risk factors changed over the 4 weeks of intervention (Supplementary Table).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Our study showed that completion of two 4 week advice-based interventions induced changes in physical activity behavior in obese men and women. The reported changes were specific to the advice given in the two intervention groups, such that the ExMore group spent more time in moderate-to-vigorous intensity activity, whereas the SitLess group reduced sedentary time.\nDespite the abovementioned positive findings, there was a considerable dropout from the study, amounting to 27% of the randomized participants (9 and 7 in the ExMore and SitLess groups, respectively). This large dropout rate was unexpected given the brief intervention period. Several participants reported lack of time as the cause of dropout possibly related to the time-consuming test protocol. In the SitLess group most dropouts occurred imme- diately after group allocation (5 of 7), indicating that it was the expectation of the intervention rather than the intervention itself that elicited these withdrawals. In contrast, in the ExMore group, more participants left the study during the intervention period (6 of 9) indicating that it was the actual requirements of the intervention, which elicited dropouts in this group. It is possible that a better study retention could have been obtained if subjects had been allowed to individually choose their intervention content. Nevertheless, the substantial amount of dropouts highlights that implementing changes in physical activity behavior is a complex challenge.\nIn subjects completing the trial, both interventions successfully altered the targeted physical activity behavior. Thus, the SitLess intervention reduced sedentary time by 53 min/day over a 4 week period. This is consistent with observations from five recent studies using advice to reduce sedentary behavior in overweight or obese sedentary populations, while measuring sitting time using inclinometry. Among these studies, the briefer intervention periods lasting 1-3 weeks reported more substantial reductions in sedentary time of 110-130 min/day, while longer intervention periods lasting 8 weeks to 3 months observed reductions between 27 and 48 min/day. In fact, the longest of these trials, a 6 month intervention period, led to a nonsignificant reduction in sedentary time of 16 min/day. Collectively, these results indicate that substantial reductions in objectively recorded sedentary time can be achieved, but are difficult to maintain overtime. In the ExMore group, the intervention target was to increase MVPA, and we found that this category of physical activity was increased by 16 min/day over 4 weeks of intervention. In this regard, other studies using 1-8 week intervention periods based on advice, selfmonitoring and measuring MVPA objectively with accelerometers have observed smaller increases in MVPA of 0-10 min/day. Interestingly, at baseline, many of our subjects accumulated sufficient MVPA to meet the guidelines recommended by the health authorities. This, seemingly contrasted with the inclusion criteria of less than 3 weekly 30 min bouts of self-reported leisure-time MVPA. Several explanations maybe given for this discrepancy. Firstly we measured accumulated MVPA in all epochs and did not analyse for bouts of a certain duration. Secondly the accelerometers were worn around the clock yielding complete 24 h day recordings. When subtracting the sleep time the average daily waking time analysed was more than 16 h, which is higher than in studies where accelerometers are worn on a removable belt. However, the VO 2 max of our participants was low compared to a recent large Danish study indicating that our subjects were indeed unfit and represented a relatively sedentary population.\nReductions in cardiovascular risk markers are expected following positive alterations in physical activity pattern, but such changes likely require a longer intervention period than used hereto exert a measurable effect. Nevertheless, both groups improved VO 2 max. For ExMore, this maybe explained by increased MVPA, as prescribed in the intervention. However, the improvement seen in the SitLess group was surprising as reduced ST would not be expected to increase VO 2 max. We observed no increase in accelerometer-recorded MVPA in the SitLess group. If the increase in VO 2 max was due to an increase in MVPA, these activities were either undertaken outside the measurement period or were undetected by the accelerometer (e.g. cycling). Alternatively, the increases in VO 2 max might be explained by subjects being more motivated and thus, exerting a greater effort at the followup test or due to a learning effect. However, we observed no differences in maximal heart rate between baseline and followup in either intervention group, indicating a similar degree of effort at both test times. Finally, in light of the relatively small effect and limited sample size, the observed VO 2 max increase in the SitLess group might be a spurious finding. None of the other risk markers were altered in either group, which was inline with our expectations.\nStrengths of this study include the randomised design and the use of validated objective methods to evaluate the intervention effects. Also, the interventions were both feasible and maybe easily implemented due to the low requirements for technology and time.\nLimitations include a brief intervention period, which did not allow evaluation of whether the intervention effects could be maintained fora period long enough to produce significant health impact. Also the population was relatively small and included only individuals with a particular risk profile, who had access to the advertising platforms, and an active interest in improving their physical activity behaviour. This limits the generalizability of the findings. Therefore, longer and more inclusive trials are warranted in order to investigate the possible general health effects of these interventions.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The results from this randomised trial showed that 4-week, advice based interventions focused on either reducing sitting time or increasing MVPA among obese, inactive adults were both feasible albeit with a substantial dropout rate. Both interventions led to positive changes in physical activity behaviour and to a small significant increase in VO 2 max in completers, indicating potential positive health effects of such interventions. Further studies of longer duration are needed to determine if sustained behavioral changes are feasible, and to what extent such changes may influence cardiometabolic risk factors.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "45.0 ±",
          "rowHeaders": [
            "Age (years)",
            "Waist circumference (cm)"
          ],
          "columnHeaders": [
            "Table 1",
            "SitLess (n = 23)"
          ]
        },
        {
          "value": "11.5",
          "rowHeaders": [
            "Age (years)",
            "Waist circumference (cm)"
          ],
          "columnHeaders": [
            "Table 1",
            "SitLess (n = 23)"
          ]
        },
        {
          "value": "46.1 ±",
          "rowHeaders": [
            "Age (years)",
            "Waist circumference (cm)"
          ],
          "columnHeaders": [
            "Table 1",
            "ExMore (n = 20)"
          ]
        },
        {
          "value": "10.3",
          "rowHeaders": [
            "Age (years)",
            "Waist circumference (cm)"
          ],
          "columnHeaders": [
            "Table 1",
            "ExMore (n = 20)"
          ]
        },
        {
          "value": "95.9 ±",
          "rowHeaders": [
            "Waist circumference (cm)"
          ],
          "columnHeaders": [
            "Table 1",
            "SitLess (n = 23)"
          ]
        },
        {
          "value": "15.7",
          "rowHeaders": [
            "Waist circumference (cm)"
          ],
          "columnHeaders": [
            "Table 1",
            "SitLess (n = 23)"
          ]
        },
        {
          "value": "102.8 ±",
          "rowHeaders": [
            "Waist circumference (cm)"
          ],
          "columnHeaders": [
            "Table 1",
            "ExMore (n = 20)"
          ]
        },
        {
          "value": "20.5",
          "rowHeaders": [
            "Waist circumference (cm)"
          ],
          "columnHeaders": [
            "Table 1",
            "ExMore (n = 20)"
          ]
        },
        {
          "value": "32.3 ±",
          "rowHeaders": [
            "BMI (kg/m"
          ],
          "columnHeaders": [
            "Table 1",
            "SitLess (n = 23)"
          ]
        },
        {
          "value": "4.1",
          "rowHeaders": [
            "BMI (kg/m"
          ],
          "columnHeaders": [
            "Table 1",
            "SitLess (n = 23)"
          ]
        },
        {
          "value": "34.4 ±",
          "rowHeaders": [
            "BMI (kg/m"
          ],
          "columnHeaders": [
            "Table 1",
            "ExMore (n = 20)"
          ]
        },
        {
          "value": "5.8",
          "rowHeaders": [
            "BMI (kg/m"
          ],
          "columnHeaders": [
            "Table 1",
            "ExMore (n = 20)"
          ]
        },
        {
          "value": "104.5 ±",
          "rowHeaders": [
            "VO2max (ml O2/min/kg)",
            "Waist circumference (cm)"
          ],
          "columnHeaders": [
            "Table 1",
            "SitLess (n = 23)"
          ]
        },
        {
          "value": "9.3",
          "rowHeaders": [
            "VO2max (ml O2/min/kg)",
            "Waist circumference (cm)"
          ],
          "columnHeaders": [
            "Table 1",
            "SitLess (n = 23)"
          ]
        },
        {
          "value": "109.0 ±",
          "rowHeaders": [
            "VO2max (ml O2/min/kg)",
            "Waist circumference (cm)"
          ],
          "columnHeaders": [
            "Table 1",
            "ExMore (n = 20)"
          ]
        },
        {
          "value": "13.3",
          "rowHeaders": [
            "VO2max (ml O2/min/kg)",
            "Waist circumference (cm)"
          ],
          "columnHeaders": [
            "Table 1",
            "ExMore (n = 20)"
          ]
        },
        {
          "value": "121.6 ±",
          "rowHeaders": [
            "Waist circumference (cm)",
            "Systolic"
          ],
          "columnHeaders": [
            "Table 1",
            "SitLess (n = 23)"
          ]
        },
        {
          "value": "9.1",
          "rowHeaders": [
            "Waist circumference (cm)",
            "Systolic"
          ],
          "columnHeaders": [
            "Table 1",
            "SitLess (n = 23)"
          ]
        },
        {
          "value": "127.8 ±",
          "rowHeaders": [
            "* Difference between groups, P <",
            "Systolic"
          ],
          "columnHeaders": [
            "Table 1",
            "ExMore (n = 20)"
          ]
        },
        {
          "value": "10.1",
          "rowHeaders": [
            "* Difference between groups, P <",
            "Systolic"
          ],
          "columnHeaders": [
            "Table 1",
            "ExMore (n = 20)"
          ]
        },
        {
          "value": "76.3 ±",
          "rowHeaders": [
            "Waist circumference (cm)",
            "Diastolic"
          ],
          "columnHeaders": [
            "Table 1",
            "SitLess (n = 23)"
          ]
        },
        {
          "value": "7.2",
          "rowHeaders": [
            "* Difference between groups, P <",
            "Diastolic"
          ],
          "columnHeaders": [
            "Table 1",
            "SitLess (n = 23)"
          ]
        },
        {
          "value": "80.5 ±",
          "rowHeaders": [
            "* Difference between groups, P <",
            "Diastolic"
          ],
          "columnHeaders": [
            "Table 1",
            "ExMore (n = 20)"
          ]
        },
        {
          "value": "6.5",
          "rowHeaders": [
            "* Difference between groups, P <",
            "Diastolic"
          ],
          "columnHeaders": [
            "Table 1",
            "ExMore (n = 20)"
          ]
        },
        {
          "value": "24.2 ±",
          "rowHeaders": [
            "VO2max (ml O2/min/kg)"
          ],
          "columnHeaders": [
            "Table 1",
            "SitLess (n = 23)"
          ]
        },
        {
          "value": "5.8",
          "rowHeaders": [
            "VO2max (ml O2/min/kg)"
          ],
          "columnHeaders": [
            "Table 1",
            "SitLess (n = 23)"
          ]
        },
        {
          "value": "23.9 ±",
          "rowHeaders": [
            "VO2max (ml O2/min/kg)"
          ],
          "columnHeaders": [
            "Table 1",
            "ExMore (n = 20)"
          ]
        },
        {
          "value": "5.9",
          "rowHeaders": [
            "VO2max (ml O2/min/kg)"
          ],
          "columnHeaders": [
            "Table 1",
            "ExMore (n = 20)"
          ]
        },
        {
          "value": "10.3 ±",
          "rowHeaders": [
            "VO2max (ml O2/min/kg)",
            "Sedentary time (h/day)"
          ],
          "columnHeaders": [
            "Table 1",
            "SitLess (n = 23)"
          ]
        },
        {
          "value": "0.7 (n = 22)",
          "rowHeaders": [
            "VO2max (ml O2/min/kg)",
            "Sedentary time (h/day)"
          ],
          "columnHeaders": [
            "Table 1",
            "SitLess (n = 23)"
          ]
        },
        {
          "value": "8.8 ±",
          "rowHeaders": [
            "VO2max (ml O2/min/kg)",
            "Sedentary time (h/day)"
          ],
          "columnHeaders": [
            "Table 1",
            "ExMore (n = 20)"
          ]
        },
        {
          "value": "0.6* (n = 16)",
          "rowHeaders": [
            "VO2max (ml O2/min/kg)",
            "Sedentary time (h/day)"
          ],
          "columnHeaders": [
            "Table 1",
            "ExMore (n = 20)"
          ]
        },
        {
          "value": "0.05.",
          "rowHeaders": [
            "VO2max (ml O2/min/kg)",
            "* Difference between groups, P <"
          ],
          "columnHeaders": [
            "Table 1",
            "SitLess (n = 23)",
            "Actigraph recorded MVPA (min/day)"
          ]
        }
      ],
      "page": 1
    }
  ]
}
