{
  "blocks": [
    {
      "type": "LINES",
      "value": "A Mindfulness-Based Physical Activity Intervention: A Randomized Pilot Study",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This manuscript has been accepted by the editors of Psychosomatic Medicine, but it has not yet been copy-edited; information within these pages is therefore subject to change. During the copy-editing and production phases, language usage and any textual errors will be corrected, and pages will be composed into their final format.\nPlease visit the journal's website (www.psychosomaticmedicine.org) to check fora final version of the article.\nWhen citing this article, please use the following: Psychosomatic Medicine (in press) and include the article's digital object identifier (DOI).",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Despite the many and varied benefits of regular physical activity fewer than half of U.S. adults get sufficient amounts of regular exercise. Results from a recent meta-analysis suggest that physical activity promotion trials to increase physical activity typically result in only small effects, suggesting that the effectiveness of current physical activity promotion interventions is limited. Furthermore, the most effective interventions are typically expensive, time-demanding, and difficult to access for most populations. Thus, there is a need to improve current physical activity promotion strategies.\nA promising intervention strategy to increase physical activity is to exercise mindfully (i.e., while paying attention to present-moment experiences with an attitude of acceptance).\nMindfulness has been successfully applied to many health domains, including smoking cessation, weight loss, and chronic pain, and may also bean important strategy in targeting physical activity. A mindfulness-based physical activity intervention may teach individuals to be fully present in their physical activity experience in an accepting manner, fully observing their experiences during exercise with openness, non-reactivity, and non-judgment.\nMindfulness should enable individuals to be with their experience as they exercise (e.g., physical discomfort, boredom), with a recognition that it will pass and be replaced with new experiences. Mindfulness should promote physical activity by improving affect during exercise, as mindfulness enhances stimulation, attentional engagement in one\"s activities, and the processing of rewards. Mindfulness should also help individuals distance themselves from any unpleasant thoughts, feelings, and physical sensations that may arise during physical activity, thus letting these sensations come and go without reacting to them or engaging with them\nCopyright © 2020 by the American Psychosomatic Society. Unauthorized reproduction of this article is prohibited.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Rounsaville, Carroll, & Onken (2001) described intervention development as occurring in three stages: (1) acceptability, feasibility, and pilot testing; (2) strong efficacy testing; and (3) effectiveness testing. Consistent with the first stage of development, the primary aim of this pilot randomized controlled trial was to assess the feasibility and acceptability of an audiorecorded mindfulness-based physical activity intervention. Participants were randomly assigned to a mindfulness-based physical activity intervention or an active control condition. The second Copyright © 2020 by the American Psychosomatic Society. Unauthorized reproduction of this article is prohibited.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Copyright © 2020 by the American Psychosomatic Society. Unauthorized reproduction of this article is prohibited.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "On average, participants were 34.48 years of age (SD = 9.27), with a range of 21 to 54 years. Most participants were female (62.0%). Participants were 62.0% non-Hispanic White, 16% Hispanic, 8.0% Black or African American, 12.0% Asian, and 2.0% American Indian or Native Alaskan. Participants had a mean BMI of 27.47 (SD = 6.82), and reported an average of 9.1 minutes of MVPA (SD = 18.07) per week at baseline. Please see Table for demographics by condition.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Screening. Interested individuals completed an online screening measure to assess for inclusion criteria, including their regular engagement in physical activity over the past six months. We then screened responses and called eligible participants inviting them to participate in the study. Individuals were only contacted if they met study eligibility criteria. Participants who scheduled a study visit were called the day before the study in order to verify their eligibility and provide a measure of baseline physical activity. Please see Figure for the CONSORT flow diagram.\nStudy Design. The current study used a parallel trial design (i.e., intervention vs. control\nCopyright © 2020 by the American Psychosomatic Society. Unauthorized reproduction of this article is prohibited.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Participants assigned to the control condition were given a heart rate monitor and instructed to use it to determine the intensity of their exercise. A research assistant calculated participants estimated maximum heart rate using the age-predict equation (i.e., 220age), gave participants a heart rate monitor and instructed them in how to use it, and told participants to exercise within the moderate intensity range (64-76% of estimated maximum heart rate). We chose this as the control condition because it fits with what participants can generally expect when participating in an exercise intervention, and it has been shown to increase exercise among previously underactive individuals. Thus, it reflects a relatively strong comparison group.\nCopyright © 2020 by the American Psychosomatic Society. Unauthorized reproduction of this article is prohibited.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Acceptability. Participants were asked six questions to determine intervention acceptability during the follow-up visit (e.g., helpful, enjoyable; please see Appendix 2 Supplemental Digital Content, http://links.lww.com/PSYMED/A697, for full list of questions).\nParticipants rated their responses on each of these questions from 0 (not at all) to 10 (extremely) and a mean score was calculated. Internal consistency was good (α = .89).\nAdditionally, during the follow-up visit, participants were asked to provide free responses to the following three questions: (1) What aspects of this exercise program were the most useful?. After meaningful themes were identified, both the first and second author grouped each statement into one or more of the themes. Inter-rater reliability was good (96.3%).\nIntervention Feasibility. To determine intervention feasibility, participants were asked during the follow-up visit to report whether they used the mindfulness recording or heart rate monitor (yes/no) each time they indicated engaging in any exercise bouts. Intervention feasibility was determined quantitatively by the percentage of the exercise bouts in which individuals reported using the mindfulness intervention or heart rate monitor for the one-week after the laboratory session (i.e., frequency of mindfulness recording use/total exercise sessions).\nTherefore, this measure can also interpreted as a measure of intervention fidelity.\nCopyright © 2020 by the American Psychosomatic Society. Unauthorized reproduction of this article is prohibited.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "State mindfulness was assessed with the TMS (43), before and after the exercise bout that occurred during the baseline visit. The state TMS was created to assess the attainment of a mindful state, and was designed for use immediately after a mindfulness meditation exercise. The TMS was used as a manipulation check to verify that the mindfulness-based physical activity recording increases state mindfulness. We chose to administer the TMS before and after the exercise session (rather than during it) in order to not disrupt the mindfulness-focused intervention, and because the state TMS was created to be used after a mindfulness meditation exercise. Specifically, participants were asked to respond to the following prompt, Below is a list of things that people sometimes experience. Please read each statement. Next to each statement are five choices: \"not at all,\" \"a little,\" \"moderately,\" \"quite a bit\" and \"very much.\" Please indicate the extent to which you agree with each statement. For the post-exercise assessment, the following line was also included In other words, how well does the statement describe what you just experienced, just now? As such, whereas the baseline TMS assessed state mindfulness right before beginning to exercise, the post-exercise TMS assessed state mindfulness during exercise. The TMS shows good internal consistency and validity (43).\nParticipants rated each of the 13 state-mindfulness items from 0 (not at all) to 5 (very much). For the current study, we used the total state mindfulness score, and internal consistency was excellent (α = .90).\nCopyright © 2020 by the American Psychosomatic Society. Unauthorized reproduction of this article is prohibited.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "All data were analyzed in SPSS. We used descriptive statistics and t-tests to examine the acceptability and feasibility of the intervention. In order to check that the recording increased state mindfulness, we examined responses to the TMS using a linear regression, where TMS after the exercise session was the outcome variable and TMS prior to the exercise session and condition were the predictor variables.\nWe conducted a generalized linear model using a gamma distribution with log link for all the models that had MVPA as the outcome because the MVPA distribution was not normal, and a gamma distribution with log link accounts for the skew in MVPA). The chi-square test statistics on the parameters reported are from likelihood ratio tests.\nWe used weekly MVPA at follow-up as the outcome variable, and baseline MVPA and condition as the predictor variables. For model with accelerometer minutes as the outcomes, we included baseline self-reported MVPA as a covariate. Because sex and race differed significantly between the intervention and control groups, we also repeated these models with race (i.e., white vs. nonwhite) and sex as covariates.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Baseline demographic and clinical characteristics for participants randomized to each condition are included in Table. On average, participants were overweight and engaging in minimal amounts of physical activity. Of note, sex and race varied significantly between groups, with the mindfulness condition having more females and a higher percentage of non-Hispanic\nCopyright © 2020 by the American Psychosomatic Society. Unauthorized reproduction of this article is prohibited.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Between conditions, there was a trend towards a higher increase instate mindfulness for participants in the mindfulness condition than participants in the intervention condition, but it was not significant (β = .19, SE = .21, d = .39, p = .12). Within condition, participants in the mindfulness condition reported a significant increase instate mindfulness after the in-lab exercise session (mean change = .40, t (24)= 3.03, d = 1.26, p = .006), whereas participants in the heart-rate condition did not (mean change = .05, t (23) = .30, d = .13, p = .77).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Acceptability. Participants in the mindfulness and heart-rate conditions did not differ in their mean acceptability from participants in the mindfulness condition, t (44) = .04, p = .97.\nParticipants in the mindfulness condition reported a mean acceptability of 7.94 (SD = 1.67, range = 4.67 -10.00) and participants in the heart-rate condition reporting a mean acceptability of 7.92 (SD = 1.77, range = 3.00 -10.00). Both the total results and the means for each item (all above 7, see Table) indicate that participants in both conditions reported that the program was helpful and enjoyable.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Copyright © 2020 by the American Psychosomatic Society. Unauthorized reproduction of this article is prohibited.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The results of this pilot randomized controlled trial indicate that the mindfulness-based audio-recording was both acceptable and feasible. In addition, we observed that the intervention Copyright © 2020 by the American Psychosomatic Society. Unauthorized reproduction of this article is prohibited.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "One limitation of the study is that it is possible that the recording increased exercise by distracting individuals from their exercise experience. A future intervention should consider using an alternative form of distraction (e.g., music, a podcast) as the control condition in order to clarify whether it is indeed the content of the recording driving the effect, and address the possibility that the recording increased exercise by distracting individuals from their exercise experience.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The current pilot randomized controlled trial suggest that mindful physical activity is acceptable, feasible, and may promote short-term change in physical activity, providing groundwork for future research of this type of intervention for increasing physical activity. The current study also suggests that there maybe boundary conditions of a mindfulness-based intervention for physical activity that should be explored in further research.\nCopyright © 2020 by the American Psychosomatic Society. Unauthorized reproduction of this article is prohibited. Copyright © by the American Psychosomatic Society. Unauthorized reproduction of this article is prohibited.\n",
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "34.92",
          "rowHeaders": [
            "Age (years)",
            "African American"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "Mindfulness (n = 25)",
            "M or n"
          ]
        },
        {
          "value": "9.03",
          "rowHeaders": [
            "Age (years)",
            "African American"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "Mindfulness (n = 25)",
            "SD or %"
          ]
        },
        {
          "value": "34.04",
          "rowHeaders": [
            "Age (years)",
            "African American"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "Heart-Rate (n = 25)",
            "M or n"
          ]
        },
        {
          "value": "9.68",
          "rowHeaders": [
            "Age (years)",
            "African American"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "Heart-Rate (n = 25)",
            "SD or %"
          ]
        },
        {
          "value": ".74",
          "rowHeaders": [
            "Age (years)",
            "African American"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "p",
            "SD or %"
          ]
        },
        {
          "value": "24.0%",
          "rowHeaders": [
            "African American"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "Mindfulness (n = 25)",
            "SD or %"
          ]
        },
        {
          "value": "52.0%",
          "rowHeaders": [
            "African American"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "Heart-Rate (n = 25)",
            "SD or %"
          ]
        },
        {
          "value": ".04",
          "rowHeaders": [
            "African American"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "p",
            "SD or %"
          ]
        },
        {
          "value": "76.0%",
          "rowHeaders": [
            "African American"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "Mindfulness (n = 25)",
            "SD or %"
          ]
        },
        {
          "value": "48.0%",
          "rowHeaders": [
            "African American"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "Heart-Rate (n = 25)",
            "SD or %"
          ]
        },
        {
          "value": ".04",
          "rowHeaders": [
            "Race",
            "African American"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "p",
            "SD or %"
          ]
        },
        {
          "value": "76.0%",
          "rowHeaders": [
            "African American"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "Mindfulness (n = 25)",
            "SD or %"
          ]
        },
        {
          "value": "48.0%",
          "rowHeaders": [
            "African American"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "Heart-Rate (n = 25)",
            "SD or %"
          ]
        },
        {
          "value": "16.0%",
          "rowHeaders": [
            "African American"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "Mindfulness (n = 25)",
            "SD or %"
          ]
        },
        {
          "value": "16.0%",
          "rowHeaders": [
            "African American"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "Heart-Rate (n = 25)",
            "SD or %"
          ]
        },
        {
          "value": "0.0%",
          "rowHeaders": [
            "African American"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "Mindfulness (n = 25)",
            "SD or %"
          ]
        },
        {
          "value": "16.0%",
          "rowHeaders": [
            "African American"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "Heart-Rate (n = 25)",
            "SD or %"
          ]
        },
        {
          "value": "8.0%",
          "rowHeaders": [
            "Asian"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "Mindfulness (n = 25)",
            "SD or %"
          ]
        },
        {
          "value": "16.0%",
          "rowHeaders": [
            "Asian"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "Heart-Rate (n = 25)",
            "SD or %"
          ]
        },
        {
          "value": "0.0%",
          "rowHeaders": [
            "BMI (kg / m",
            "American Indian /"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "Mindfulness (n = 25)",
            "SD or %"
          ]
        },
        {
          "value": "4.0%",
          "rowHeaders": [
            "Baseline MVPA",
            "American Indian /"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "Heart-Rate (n = 25)",
            "SD or %"
          ]
        },
        {
          "value": "27.03",
          "rowHeaders": [
            "BMI (kg / m"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "Mindfulness (n = 25)",
            "M or n"
          ]
        },
        {
          "value": "5.97",
          "rowHeaders": [
            "BMI (kg / m"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "Mindfulness (n = 25)",
            "SD or %"
          ]
        },
        {
          "value": "27.92",
          "rowHeaders": [
            "BMI (kg / m"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "Heart-Rate (n = 25)",
            "M or n"
          ]
        },
        {
          "value": "7.72",
          "rowHeaders": [
            "BMI (kg / m"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "Heart-Rate (n = 25)",
            "SD or %"
          ]
        },
        {
          "value": ".65",
          "rowHeaders": [
            "BMI (kg / m"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "p",
            "SD or %"
          ]
        },
        {
          "value": "8.60",
          "rowHeaders": [
            "Baseline MVPA"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "Mindfulness (n = 25)",
            "M or n"
          ]
        },
        {
          "value": "17.29",
          "rowHeaders": [
            "Baseline MVPA"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "Mindfulness (n = 25)",
            "SD or %"
          ]
        },
        {
          "value": "9.52",
          "rowHeaders": [
            "Baseline MVPA"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "Heart-Rate (n = 25)",
            "M or n"
          ]
        },
        {
          "value": "19.16",
          "rowHeaders": [
            "Baseline MVPA"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "Heart-Rate (n = 25)",
            "SD or %"
          ]
        },
        {
          "value": ".86",
          "rowHeaders": [
            "Baseline MVPA"
          ],
          "columnHeaders": [
            "Table 1. Baseline demographics by condition.",
            "p",
            "SD or %"
          ]
        }
      ],
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "8.10",
          "rowHeaders": [
            "How helpful do you think this program was in"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Mindfulness",
            "M"
          ]
        },
        {
          "value": "2.32",
          "rowHeaders": [
            "How helpful do you think this program was in"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Mindfulness",
            "SD"
          ]
        },
        {
          "value": "8.57",
          "rowHeaders": [
            "How helpful do you think this program was in"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Heart-Rate",
            "M"
          ]
        },
        {
          "value": "1.60",
          "rowHeaders": [
            "How helpful do you think this program was in"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Heart-Rate",
            "SD"
          ]
        },
        {
          "value": ".44",
          "rowHeaders": [
            "How helpful do you think this program was in"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Heart-Rate",
            "p"
          ]
        },
        {
          "value": "7.83",
          "rowHeaders": [
            "How comfortable would you be in recommending this"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Mindfulness",
            "M"
          ]
        },
        {
          "value": "1.97",
          "rowHeaders": [
            "How comfortable would you be in recommending this"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Mindfulness",
            "SD"
          ]
        },
        {
          "value": "8.05",
          "rowHeaders": [
            "How comfortable would you be in recommending this"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Heart-Rate",
            "M"
          ]
        },
        {
          "value": "2.24",
          "rowHeaders": [
            "How comfortable would you be in recommending this"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Heart-Rate",
            "SD"
          ]
        },
        {
          "value": ".73",
          "rowHeaders": [
            "How comfortable would you be in recommending this"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Heart-Rate",
            "p"
          ]
        },
        {
          "value": "8.04",
          "rowHeaders": [
            "How likely would you be to participate in this"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Mindfulness",
            "M"
          ]
        },
        {
          "value": "2.38",
          "rowHeaders": [
            "How likely would you be to participate in this"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Mindfulness",
            "SD"
          ]
        },
        {
          "value": "8.27",
          "rowHeaders": [
            "How likely would you be to participate in this"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Heart-Rate",
            "M"
          ]
        },
        {
          "value": "2.35",
          "rowHeaders": [
            "How likely would you be to participate in this"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Heart-Rate",
            "SD"
          ]
        },
        {
          "value": ".74",
          "rowHeaders": [
            "How likely would you be to participate in this"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Heart-Rate",
            "p"
          ]
        },
        {
          "value": "8.35",
          "rowHeaders": [
            "Overall, how satisfied are you with the exercise"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Mindfulness",
            "M"
          ]
        },
        {
          "value": "1.64",
          "rowHeaders": [
            "Overall, how satisfied are you with the exercise"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Mindfulness",
            "SD"
          ]
        },
        {
          "value": "8.32",
          "rowHeaders": [
            "Overall, how satisfied are you with the exercise"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Heart-Rate",
            "M"
          ]
        },
        {
          "value": "1.99",
          "rowHeaders": [
            "Overall, how satisfied are you with the exercise"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Heart-Rate",
            "SD"
          ]
        },
        {
          "value": ".96",
          "rowHeaders": [
            "Overall, how satisfied are you with the exercise"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Heart-Rate",
            "p"
          ]
        },
        {
          "value": "7.36",
          "rowHeaders": [
            "How enjoyable did you find to participate in this"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Mindfulness",
            "M"
          ]
        },
        {
          "value": "2.11",
          "rowHeaders": [
            "How enjoyable did you find to participate in this"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Mindfulness",
            "SD"
          ]
        },
        {
          "value": "6.96",
          "rowHeaders": [
            "How enjoyable did you find to participate in this"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Heart-Rate",
            "M"
          ]
        },
        {
          "value": "2.06",
          "rowHeaders": [
            "How enjoyable did you find to participate in this"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Heart-Rate",
            "SD"
          ]
        },
        {
          "value": ".52",
          "rowHeaders": [
            "How enjoyable did you find to participate in this"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Heart-Rate",
            "p"
          ]
        },
        {
          "value": "7.91",
          "rowHeaders": [
            "How much did this exercise program help in"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Mindfulness",
            "M"
          ]
        },
        {
          "value": "2.17",
          "rowHeaders": [
            "How much did this exercise program help in"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Mindfulness",
            "SD"
          ]
        },
        {
          "value": "7.43",
          "rowHeaders": [
            "How much did this exercise program help in"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Heart-Rate",
            "M"
          ]
        },
        {
          "value": "2.73",
          "rowHeaders": [
            "How much did this exercise program help in"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Heart-Rate",
            "SD"
          ]
        },
        {
          "value": ".51",
          "rowHeaders": [
            "How much did this exercise program help in"
          ],
          "columnHeaders": [
            "Table 2. Acceptability by condition.",
            "Heart-Rate",
            "p"
          ]
        }
      ],
      "page": 1
    }
  ]
}
