{
  "blocks": [
    {
      "type": "LINES",
      "value": "A randomized controlled trial of continuous activity, short bouts, and a 10,000 step guideline in inactive adults",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Objective. Although several studies have examined the effect of accumulated bouts on health outcomes, the impact of recommending short bouts on activity-related behavior in health promotion efforts has received minimal investigation.\nMethod. During this 5-week study in [2007][2008] 43  university employees (8 male, 35 female) in the Southeastern United States were randomly assigned to a group recommended to achieve (a) 10,000 steps (10 K), (b) 30-minutes (30 min) of continuous physical activity, or (c) 30-minutes of activity in bouts of at least 10 minutes (bouts).\nResults and conclusions. Repeated measures ANOVA revealed that the 10 K group showed the largest increase in step counts whereas the bouts group showed the smallest changeover the intervention period, p = 0.01. Condition differences were most pronounced on days in which participants met their activity recommendation. Accelerometer results revealed that the 10 K (d = 1.1) and 30 min groups (d = 0.89) showed large increases in minutes of moderate to vigorous activity (MVPA), whereas the bouts group showed minimal change (d = 0.11). Although activity recommendations did not differentially affect self-efficacy, participants from all conditions showed decreased self-efficacy across the intervention (p = 0.02), highlighting the need to develop strategies to increase self-efficacy in activity promotion efforts.\nPublished by Elsevier Inc.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Although the importance of physical activity (PA) is well established, a majority of the population is insufficiently active. Across national level surveillance self-report data, 25-50% of the U.S. adult population achieves recommended PA amounts whereas 25%-40% are physically inactive (e.g., see. Studies using objectively measured PA through accelerometers find that approximately 5% of adults meet activity recommendations (e.g.,. In the effort to increase PA participation, national organizations have released recommendations highlighting that 30 minutes of moderate intensity activity on most (e.g., five) days per week, in either a single session or accumulated bouts of at least 10 minutes, has substantial health benefits.\nThe impetus for moderate intensity activity was based in part on research documenting a relationship between it and health outcomes. In addition, a common belief was that moderate intensity activity, along with a focus on accumulated bouts, offered greater flexibility and might be more realistic for individuals to achieve. Ina recent review, noted that although accumulated bouts are associated with health benefits, minimal research has evaluated the impact of recommending bouts on adherence. reported that both bouts and continuous exercise were associated with similar changes in activity level; whereas reported that being prescribed several short bouts resulted in higher adherence. However, both studies involved intensive lifestyle counseling, limiting their generalizeability.\nAlthough not directly equivalent to the public health recommendation of accumulated bouts, a 10,000 (10 K) step guideline has been highlighted in both the popular press and academic literatures. In comparing the 10 K guideline and 30 minute (30 min) recommendation, found that participants instructed to accumulate 10 K steps per day had higher step counts than participants instructed to walk minutes across a four week intervention. Overall, short-term pedometer intervention studies using a 10 K step recommendation have shown daily step count increases of approximately 3000 (e.g.,. However, pedometers do not include a measure of intensity and thus preclude determination of whether individuals meet public health activity recommendations. A stronger evaluation of the impact of a 10 K step or time-based activity recommendations could be made by assessing activity through accelerometers.\nAdditional insights on the impact of activity recommendations might be gained by examining psychosocial constructs theoretically related to PA behavior, such as self-efficacy (i.e., belief in one's ability to successfully perform a specified behavior). The USDHHS suggested that activity promotion efforts emphasizing accumulated bouts may positively influence self-efficacy as short bouts may seem less daunting than inserting a long-bout of activity into one's daily schedule. However, research has not examined the impact of continuous versus accumulated bouts of activity on self-efficacy.\nTherefore, this study examined the impact of three PA guidelines including being instructed to (a) take 10,000 steps per day (10 K), (b) engage in 30-minutes of moderate intensity daily activity (30 min), and (c) accumulate 30-minutes of moderate intensity PA in bouts of at least 10-minutes or longer on a daily basis (bouts) on PA levels assessed by pedometers/accelerometers and on self-efficacy. Outcome measures included the number of days per week activity recommendations were met, daily step count averages including both days recommendations were met and unmet, minutes of moderate to vigorous intensity activity (MVPA), and self-efficacy.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "After Institutional Review Board approval, participants were recruited through the university email system, followed by phone calls providing more information to those expressing interest. The sample consisted of 43 faculty and staff volunteers from a large university in the Southeastern United States ranging in age from 27 to 68 years (mean ((standard deviation, sd) = 48.7 (9.1)). A priori power calculations using GPower based on an alpha of 0.05, a moderate correlation among repeated measures (i.e., 0.60) and the expectation of a medium effect size (0.25) for ANOVA results based on suggest this sample size had sufficient power. Specifically, to achieve statistical power of 0.80, a sample size of at least 24 is needed based on three conditions with 5 repeated measures and a sample size of 36 for two time-points.\nOf the volunteers, 35 were female and eight were male who on average were overweight with a mean body mass index of 29. A majority were Caucasian (n = 36) with the remaining being African American (n = 6) and Hispanic (n = 1). Inclusion criteria included being inactive based on public health guidelines but expressing interest in becoming active. Individuals with medical contraindications to increasing their PA level were excluded as were those with travel obligations during the study period.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This study used a randomized design with three conditions: a 10 K, 30 min, and bouts group with an approximately equal number assigned to each condition. The lead author was involved in all phases of the study including participant enrollment and weekly meetings with participants while the second author initiated participant recruitment and oversaw randomization.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "After signing an informed consent, participants received a sealed pedometer and an accelerometer with instruction on how to wear them to collect a one-week baseline. During the baseline period, participants were instructed to follow typical daily activities and avoid modifications to their regular routine.\nAfter the initial visit, participants were stratified by gender, age, and body composition and were randomly assigned to one of the three intervention groups. Following the baseline period, participants were informed of their group's activity guideline. In doing so, participants were blind to the other study conditions. The intervention period lasted four weeks during which participants met with the principal investigator on a weekly basis to have their pedometer data recorded and to drop off their activity log. During the meeting, the principal investigator did not provide PA counseling or advice on how to achieve activity recommendations. Rather, she was generally supportive and encouraged participants to focus on meeting their assigned recommendation. During the intervention period, participants in the 10 K group wore unsealed pedometers so that they could view and record their daily step count. The 30 min and bouts groups wore sealed pedometers to prevent them from receiving feedback on the step counts that may have prompted them to strive to increase their step count in addition to or instead of their prescribed activity recommendation. All participants were asked to maintain an activity log throughout the intervention period to ensure all groups received feedback from selfmonitoring. Participants also wore the accelerometer during the final week of the intervention. The self-efficacy measure was administered at the end of baseline, week 1, and week 4. Self-efficacy was assessed after the first week of the intervention in addition to the baseline period because selfefficacy estimates are theoretically more accurate if individuals have task relevant experience.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Consistent with the measurement approach recommended by and, a 15-item PA self-efficacy scale evaluated individuals' belief in their ability to complete progressively more challenging PA defined in terms of frequency of activity recommendation completion. Specifically, participants rated their confidence to meet their activity recommendation on one day per week through seven days per week as well as over a time period ranging from one to eight weeks on a scale of 0% to 100%. A self-efficacy score was derived by averaging the items to result in a score that ranges from 0% to 100% confident. The self-efficacy questionnaire exhibited an alpha reliability of at least 0.98 for each measurement time point.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "One potential reason why the 10 K guideline may impact PA levels is because pedometers provide instant feedback and encourage self-monitoring. To control for this, participants were supplied with an activity log that corresponded to their activity recommendation. To make the log easy to complete and the feedback visual, participants in the 30 min and bouts conditions shaded in circles that corresponded to how much activity they achieved each day. The 10 K log was fill-in the blank where participants recorded their daily step count.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "New Lifestyles (NL)-800 model pedometer was used. The NL-800 uses the same mechanical engineering (i.e., piezoelectric strain gauge and algorithm rather than hairspring or spring lever mechanics) as the NL-2000 which has been shown to have acceptable accuracy at all walking speeds and has a seven day memory capacity. Thus, the NL-800 should also provide reliable and valid estimates of step count 2 . Average daily step count each week was determined by summing the daily step counts each day and dividing by the number of days the pedometer was worn.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Although pedometers estimate activity through step counts, they do not assess PA intensity. Consequently, accelerometers were used as a second measure of activity as they can be used to calculate the amount of time spent in MVPA. For this study, the Actigraph (model number 7164) accelerometer was used which has been shown to provide reliable and valid assessments of PA. Data were recorded in one-minute epochs and time spent in MVPA was based on application of count thresholds.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Height was assessed with a wall-mounted stadiometer (Perspective Enterprises, Portage, MI). Weight was assessed using a Healthometer physician's scale (Healthometer, Brideview, IL.).\nParticipants who reported participating in MVPA on three or more days per week fora duration of at least 20 minutes were excluded based on responses to an interview and a self-report activity questionnaire.\nThe NL-2000 was not used because it also provides feedback on caloric expenditure which might have encouraged those in the 10 K group to set additional non-step related goals.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "If a person wore the pedometer less than three days during a given week, then the two surrounding weeks step counts were averaged and that value was substituted for the missing week (this was done on three occasions). The week three daily step count average was carried forward in the event of missing information during the final week (two occasions). No data were recorded by the accelerometer for six participants during the pretest and seven participants during the post-test. To adopt a conservative approach and maximize the sample size, we used a last observation carried forward approach in the event of post-test accelerometer malfunction. Preliminary analyses revealed that replacing the missing data did not impact mean scores.\nA series of repeated measures ANOVAs were conducted to examine whether participants in each of the conditions differed across the 5 week study period on the (a) number of days they met their walking recommendation, (b) overall step counts, (c) step counts on days goals were met and unmet, (d) minutes of MVPA, and (e) self-efficacy. Effect sizes (Cohen's d) were calculated as mean difference divided by pooled standard deviation. Frequency data were evaluated to determine how many participants from each condition increased their step counts during the course of the intervention. Finally, correlations between step counts and self-efficacy were conducted.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This study was conducted in 2007-2008 and concluded when the desired sample size was achieved. Participant flow through the study is shown in Fig.. Participants from the three groups did not differ on demographic characteristics such as BMI or age (p N 0.05; see Table). On average, participants from all three groups wore the pedometer on at least 5 days per week. Overall, those in the 10 K group met their walking goal on mean(sd) = 3.5(2.1) days per week, whereas those in the 30-min and bouts conditions met their goal on mean(sd) = 2.8 (1.8) and mean(sd) = 2.3(1.3), respectively (see Table). Although these differences were not statistically significant (p N 0.05), the effect size for the difference between the 10 K group and the other two groups was moderate (d = 0.41 and 0.70 for the 30-min and bouts group, respectively).\nA three (group) × five (week) repeated measures ANOVA was performed with average daily step counts each week as the dependent measure. Significant group, p = 0.03, and week, p b 0.0001 main effects existed. However, the main effects were superseded by a significant group by week interaction, p = 0.01 (see Fig.). Tukey's post-hoc comparisons revealed that the three groups did not significantly differ on step counts during the baseline or week 4, but did differ in the remaining weeks. Overall, the 10 K group showed the largest increase in step counts and the bouts group experienced a lower increase in step count than the other two groups over the course of the study.\nParticipants were compared on their baseline step counts as well as their daily average overall the intervention weeks using a 3 (group) × 2(baseline versus intervention) repeated measures ANOVA.  This analysis revealed a significant interaction, p = 0.002 as well as a time main effect, p b 0.0001. Follow-up analyses revealed that both the 10 K and min group significantly increased their step counts (p b 0.05) during the intervention weeks compared to baseline whereas the bouts group did not. The 10 K group participants increased by 2,721 steps per day from baseline to intervention (d = 2.0) and the 30 min group increased by 1,875 steps per day (d = 1.3). In contrast, the bouts group increased by 733 steps per day (d = 0.61, see Table).\nANOVA comparing the three groups on days in which they met their goal revealed significant step count differences, p b 0.0001. Both the 10 K and 30-min groups had significantly higher step counts than the bouts condition with the differences being large in magnitude (d = 2.3 for 10 K and 1.1 for 30 min condition versus the bouts condition). The step count difference between the 10 K and 30 min condition was also large (d = 1.4). The 10 K guideline demonstrated an increase of 5,583 steps compared to baseline. The 30-min group averaged 9,583 stepson days in which they met their activity recommendation for an increase of 3,319 steps over baseline. The bouts group showed the smallest change with an increase of 1,234 steps per day.\nThe three groups did not significantly differ in terms of step counts on days in which they did not meet their activity recommendations, p = 0.44. Although the difference was not significant, effect size calculations showed a moderate difference between the step counts of both the 10 K (d = 0.57) and 30 min group (d = 0.37) versus the bouts groups. The difference between the 10 K and 30 min group was small (d = 0.07) on days that recommendations were not met.\nIn evaluating the effect of activity recommendations on MVPA, a (group) × 2 (baseline/posttest) repeated measures ANOVA revealed a significant time main effect, p = 0.001. No significant group main effect, p = 0.46 or group by time interaction, p = 0.15 existed. Effect size analysis of each group's change revealed a large increase in MVPA for the 10 K (d = 1.1) and 30 min groups (d = 0.89). The bouts group experienced a small increase in MVPA (d = 0.11) (Table).\nWe also evaluated the number of participants from each condition that increased their step counts (Table). More participants from the 10 K condition increased step counts by 3,000-4,000 steps compared to the other conditions, whereas a greater number of participants in the bouts condition showed either no change or a small decrease in step counts.\nTo examine the impact of activity guidelines on self-efficacy, a 3 (group) × 3(time) repeated measures ANOVA revealed a significant time main effect, p = 0.01. Trend analysis revealed a significant linear decrease across time, p = 0.02. Self-efficacy decreased overtime for all groups with the effect size between intervention weeks (i.e., week 1 and post-intervention) and baseline being moderate in magnitude (i.e., d = 0.40 in both cases). There were moderate, yet significant correlations between week four step count averages and self-efficacy measured at all three time-points (Table).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Although research has shown that both continuous and accumulated bouts of PA are associated with health benefits, it is unknown whether highlighting the value of accumulated bouts in activity promotion efforts is beneficial. This is one of the first studies to evaluate the effect of PA recommendations on PA related behavior and self-efficacy in physically inactive adults.\nOverall, the 10 K guideline resulted in the greatest increase in PA in the initial stages of activity adoption based on step count and MVPA. On average, pedometer-based interventions incorporating a 10 K guideline show a step count increase of approximately 3,000 steps per day over baseline, which is similar to the increase shown by the 10 K group in this study. Similar to, the 10 K guideline appeared to have had the most pronounced effect on step count on days that activity recommendations were met with individuals increasing by 5,583 steps per day compared to baseline. Assuming a moderate intensity walking pace of three to four miles per hour, individuals typically accumulated 3,000-4,000 steps in a 30 minute walk.\nAlthough not as large of an increase as the 10 K group, participants in the 30 min condition also showed increased step count and MVPA over the course of the study. The 30 min group averaged nearly 10,000   stepson days in which they met the activity recommendation for an increase of nearly 3,500 steps per day over baseline. Both continuous and accumulated bouts of PA have been found to provide similar health benefits. However, this study's results call to question the effectiveness of the accumulated bouts concept in activity promotion efforts. The bouts group did not increase PA overall compared to the other two conditions. Anecdotally, some individuals mentioned that it was more difficult to schedule three short PA bouts compared to one longer bout. Others mentioned that the bouts concept was less attractive due to sweating while wearing work clothing. These comments were raised despite the fact that individuals in the bouts group were recommended to achieve 30 minutes of activity in either short bouts or one longer physical activity session. It is plausible that recommending short bouts might be effective in health promotion efforts when combined with PA counseling (e.g., in contrast to results from the current study which did not include activity counseling.\nFurther insights on the impact of activity recommendations on PA related behavior can be gleaned from self-efficacy responses. Selfefficacy has been found to be a consistent predictor of both the adoption and maintenance of exercise. Similarly, results revealed that self-efficacy was moderately correlated with PA levels by week 4.\nAlthough self-efficacy was related to PA levels, individuals from all three groups showed a decrease in self-efficacy. Simply providing education on PA recommendations and encouraging individuals to become active can actually lower self-efficacy. These findings reinforce the importance of targeting self-efficacy in PA promotion efforts. Interventions that are effective in raising self-efficacy such as by providing mastery experiences through gradually increasing activity levels or by developing self-regulatory skills through active problem solving approaches to overcoming barriers, might result in greater behavioral change than interventions that do not explicitly target self-efficacy.\nAlthough the 10,000 step guideline resulted in the greatest increase in PA, it is not apparent from this study whether it would have a positive motivational effect over a longer duration compared to time-based recommendations. Given that a majority of pedometer studies are short-term, it is possible that pedometers result in a temporary increase in activity due to the novelty of wearing a pedometer and striving to achieve 10,000 steps. In fact, results from this study suggest its effectiveness might be shortterm in as the differences between the 10 K and time-based recommendations may have began to dissipate by the end of the intervention. Future research should examine the impact of these varying PA recommendations on adherence over a longer duration as this study was limited to the early stages of PA adoption.\nIt is also unclear whether males and females responded differentially to information on activity recommendations as only 8 males participated in the study precluding the ability to evaluate sex differences. Fewer males than females expressing interest in study participation are consistent with past pedometer-based intervention studies. Future researchers may wish to more fully evaluate sex differences to facilitate optimally tailored interventions.\nGiven that the 10 K guideline is not a public health recommendation, the motivational impact of using pedometers as a tool to help individuals meet public health recommendations for moderate intensity PA, such as by focusing on approximately 100 steps per minute rather than a 10 K goal, could be evaluated. Future research might also examine the impact of varying combinations of time and step count based recommendations in activity promotion efforts, such as by initially focusing on step counts and gradually transitioning to time-based goals focused on MVPA.\nFinally, this study was limited by a relatively small sample of inactive university faculty and staff. Despite this limitation, results suggest that accumulated bouts were ineffective in promoting shortterm increases in PA. Although the bouts concept was ineffective in the current sample, future research might examine under what circumstances and for which populations PA bouts might enhance activity-related motivation.\n",
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "6320",
          "rowHeaders": [
            "10 K"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 2",
            "Baseline-step count",
            "count (week 1-4)",
            "Mean"
          ]
        },
        {
          "value": "6607",
          "rowHeaders": [
            "10 K"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 2",
            "Days goals not",
            "met-step count",
            "Mean"
          ]
        },
        {
          "value": "20.8",
          "rowHeaders": [
            "10 K"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 2",
            "Min of MVPA-baseline",
            "met-step count",
            "Mean"
          ]
        },
        {
          "value": "34.8",
          "rowHeaders": [
            "10 K"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 2",
            "Min of MVPA-post",
            "met-step count",
            "Mean"
          ]
        },
        {
          "value": "6130",
          "rowHeaders": [
            "30-min"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 2",
            "Baseline-step count",
            "count (week 1-4)",
            "Mean"
          ]
        },
        {
          "value": "8005",
          "rowHeaders": [
            "30-min"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 2",
            "Intervention-step",
            "count (week 1-4)",
            "Mean"
          ]
        },
        {
          "value": "9583",
          "rowHeaders": [
            "30-min"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 2",
            "Days goals",
            "met-step count",
            "Mean"
          ]
        },
        {
          "value": "6494",
          "rowHeaders": [
            "30-min"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 2",
            "Days goals not",
            "met-step count",
            "Mean"
          ]
        },
        {
          "value": "17.4",
          "rowHeaders": [
            "30-min"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 2",
            "Min of MVPA-baseline",
            "met-step count",
            "Mean"
          ]
        },
        {
          "value": "27.2",
          "rowHeaders": [
            "30-min"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 2",
            "Min of MVPA-post",
            "met-step count",
            "Mean"
          ]
        },
        {
          "value": "5962",
          "rowHeaders": [
            "Bouts"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 2",
            "Baseline-step count",
            "count (week 1-4)",
            "Mean"
          ]
        },
        {
          "value": "6696",
          "rowHeaders": [
            "Bouts"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 2",
            "Intervention-step",
            "count (week 1-4)",
            "Mean"
          ]
        },
        {
          "value": "7197",
          "rowHeaders": [
            "Bouts"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 2",
            "Days goals",
            "met-step count",
            "Mean"
          ]
        },
        {
          "value": "5833",
          "rowHeaders": [
            "Bouts"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 2",
            "Days goals not",
            "met-step count",
            "Mean"
          ]
        },
        {
          "value": "23.5",
          "rowHeaders": [
            "Bouts"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 2",
            "Min of MVPA-baseline",
            "met-step count",
            "Mean"
          ]
        },
        {
          "value": "25.4",
          "rowHeaders": [
            "Bouts"
          ],
          "columnHeaders": [
            "Table 2",
            "Table 2",
            "Min of MVPA-post",
            "met-step count",
            "Mean"
          ]
        }
      ],
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "1",
          "rowHeaders": [],
          "columnHeaders": [
            "Table 3",
            "10 K"
          ]
        },
        {
          "value": "4",
          "rowHeaders": [],
          "columnHeaders": [
            "Table 3",
            "30-min"
          ]
        },
        {
          "value": "7",
          "rowHeaders": [],
          "columnHeaders": [
            "Table 3",
            "Bouts"
          ]
        },
        {
          "value": "6",
          "rowHeaders": [],
          "columnHeaders": [
            "Table 3",
            "10 K"
          ]
        },
        {
          "value": "5",
          "rowHeaders": [],
          "columnHeaders": [
            "Table 3",
            "Bouts"
          ]
        },
        {
          "value": "7",
          "rowHeaders": [],
          "columnHeaders": [
            "Table 3",
            "10 K"
          ]
        },
        {
          "value": "3",
          "rowHeaders": [],
          "columnHeaders": [
            "Table 3",
            "30-min"
          ]
        },
        {
          "value": "0",
          "rowHeaders": [],
          "columnHeaders": [
            "Table 3",
            "Bouts"
          ]
        }
      ],
      "page": 1
    }
  ]
}
