{
  "blocks": [
    {
      "type": "LINES",
      "value": "E ect of a behavioral intervention on dimensions of selfregulation and physical activity among overweight and obese adults with type 2 diabetes: a pilot study",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Regular physical activity (PA) has lasting e ects on type 2 diabetes (T2DM). Planned physical activity has consistently improved disease risk and outcomes (",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "examined self-regulation as an important strategy for T2DM behavior change. Research is needed to develop behavioral programs that promote regular PA. Self-regulation is the ability to modify behavior using: self-monitoring, goal setting, and time management. To date, one study has shown an increase in self-regulation supporting PA behavior in adults with T2DM. Other studies are limited by not measuring changes in psychosocial variables or producing mixed results in behavior change. More studies are needed to establish self-regulation as an important construct for PA behavior change. e purpose of this pilot study was to examine thee ect of a brief behavioral intervention on the use of self-regulation strategies and moderate-to-vigorous physical activity (MVPA) among overweight and obese adults with T2DM. Based on the literature demonstrating the ability to improve self-regulation strategies for other health behaviors, we hypothesized that the intervention group would increase their use of self-regulation strategies and MVPA compared to the control group.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "is study used a pretest-posttest control group design. Participants were recruited using ResearchMatch.org, electronic campus newsletters, and yers posted in campus buildings and local businesses. Eligible volunteers were adults (≥18 years), diagnosed with T2DM, with a BMI ≥ 25 kg/m 2 . Individuals were excluded if they were not physically able to engage in exercise, or if they were currently exercising regularly. Individuals were randomized into either the experimental or control group. e Institutional Review Board ate Ohio State University approved all procedures.\nree researchers received 6 weeks of training prior to the intervention to ensure consistency of implementation across subjects. Researchers were not blinded to participant group. Both groups met individually with a researcher four times over ve weeks (Figure). erst and second visits were one week apart. Visit three was scheduled two weeks a er visit two. e third and fourth visits were one week apart. During the rst visit, both groups completed self-regulation measurements and received a BodyMedia armband to wear for seven days.\nDuring the second visit, the intervention group received information regarding their measured PA habits, and a behavioral intervention that included goal setting, time management, and enlisting social support to help participants plan their weekly PA. Participants were given weekly PA logs and pedometers to self-monitor their PA for two weeks. e control group received information regarding their measured PA habits.\nAt session three, both groups received the BodyMedia armband to wear for seven days. e intervention group reviewed behavioral goals and identi ed barriers to PA. ey set PA goals and self-monitored their PA. e nal visit had both groups completing the posttest self-regulation measurement and receiving information regarding their PA. e control group received written recommendations for PA for adults with T2DM, and a pedometer. Total study contact time, including measurement and intervention procedures, was approximately 100 and 60 min for the intervention and control group, respectively.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "PA was measured with the BodyMedia armband (Internet). Individuals wore the armband for seven days between the rst and second (pretest) and third and fourth visits (posttest). e device measured minutes of MVPA, energy expenditure, sedentary time and number of steps, via sensors measuring: movement, heat ux, galvanic skin response, and skin temperature. Test-retest reliability and criterion validity have been established.\nOn the Self-Regulation for Exercise Scale, participants rated how o en they used self-regulation strategies during the past four weeks on a 5-point scale from 'Never' to 'Very O en' . Subscales (α = .948) included: self-monitoring (α = .668), goal setting (α = .871), social support (α = .793), self-reward (α = .874), time management (α = .806), and overcoming barriers (α = .74). A 3-stage expert panel review established face and content validity. Subscales were previously re ned using con rmatory factor analysis.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Data analysis was conducted using IBM SPSS Statistics. Inferential statistics were not applied because of the small sample size. Upon inspection for normality, an outlier was observed for baseline minutes of MVPA per week and minutes of MVPA per day. ese data points were removed from the analysis of minutes of MVPA per week and minutes of MVPA per day. Number of steps per day, caloric expenditure per day, and sedentary time were retained for this subject. ree Cohen's d e ect size measures were calculated per dependent variable to examine (Internet) the intervention group changes from pre-to post-test, the control group changes from pre-to post-test, and) the di erence between the intervention and control group at posttest. An e ect size of 0.2 was considered low, 0.5 was considered medium, and 0.8 was large.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "A total of 23 participants enrolled in this pilot study (Figure). Sixteen were recruited from ResearchMatch.org. Table displays the baseline characteristics for the intervention (n = 12) and control (n = 11) groups. Both groups were, middle-aged, obese, and a majority female.\ne pretest and posttest self-regulation and MVPA values for both groups are presented in Tables. ere were no di erences between groups on any pretest variables.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "All e ect sizes for MVPA and self-regulation are summarized in Table. ere was a large e ect for the intervention group on total self-regulation (3.15), self-monitoring (4.63), goal setting (3.17), social support (1.29), self-reward (1.98), time management (4.41), and overcoming barriers (2.25). ere were also large di erences between groups at posttest for total self-regulation (2.43), self-monitoring (3.75), goal setting (1.68), social support (1.33), self-reward (1.45), time management (2.35), and overcoming barriers (1.85).\nere was a small e ect of the intervention on total minutes of MVPA per week (−.22), minutes of MVPA per day (−.23), caloric expenditure (−.30), and sedentary time (.39) in the intervention group overtime. ere was a moderate e ect on number of steps per day (.57). ere were small di erences between groups at posttest in caloric expenditure (.26) and sedentary time (.35), and moderate di erences in number of steps per day (.77), minutes of MVPA per week (.64), and minutes of MVPA per day (.64).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "e brief behavioral intervention increased the use of self-regulatory strategies in a sample of overweight and obese adults with T2DM. is is consistent with previous research that successfully improved self-regulation for PA.\nis study is novel in that few studies have targeted self-regulation to promote PA in adults with T2DM. is is important because researchers cane ciently target use of self-regulation skills to promote PA.\nMinutes of MVPA per week, minutes of MVPA per day, and caloric expenditure decreased in both groups, and time spent being sedentary per day increased overtime.\ne intervention had a positive impact on number of steps per day. e e ect of behavioral interventions on MVPA in adults with T2DM has been mixed. Our results were similar to the First Step Program and the ADAPT trial, producing positive changes in number of steps, but no other dimensions of MVPA. Other studies that were primarily phone-or Internet-based saw positive changes in PA, but changes were lost at follow-up. It is important to note baseline values for minutes of MVPA per week and minutes of MVPA per day in both groups suggest that the individuals were meeting PA guidelines prior to the start of the intervention. is is inconsistent with national data suggesting only 31% of adults with T2DM meet PA guidelines, and suggests that a ceiling e ect may have resulted in the inability of MVPA minutes per week or per day to increase beyond baseline. Although participants reported being inactive prior to the study, they were motivated change increase PA. It is possible that research protocol produced reactive e ects resulting in in ated baseline values of MVPA. e ndings of this study suggest that intervention increased steps of walking per day, but did little to improve other dimensions of MVPA.  A limitation to this study is low power due to a small sample size, limiting the ability to perform inferential statistics. ese results should be viewed as preliminary, and thee ect sizes obtained from this pilot study can serve to inform the design of subsequent, optimally powered trials using this intervention. Another limitation is that we recruited motivated volunteers, not randomly selected from the population. Results from this study should not be generalized beyond this sample. Finally, the measures of MVPA should be considered within the limitations of the BodyMedia. First, this device cannot di erentiate bouts of PA. Also, individuals were not meeting the guidelines for the number of steps per day at baseline despite adequate minutes of MVPA. e discrepancy between minutes per day and steps per day requires further examination. Given that the BodyMedia is worn on the arm, it may have overestimated MVPA by recording upper body movements independent of full body activity or steps.\nis pilot study provided preliminary evidence that a brief behavioral intervention can have a meaningful e ect on the use of self-regulation strategies among a sample of overweight and obese adults with T2DM. However, this study did not have a meaningful impact on dimensions of MVPA. Given the importance of regular PA for adults with T2DM, it is  important to develop e ective programs to promote PA adherence. Future studies should focus on reducing pretest ceiling e ects on PA and replicate the intervention to promote the use of self-regulation skills.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "No potential con ict of interest was reported by the authors.\n",
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "411.33 ±",
          "rowHeaders": [
            "Minutes of MVPA per week"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Intervention M ± SD"
          ]
        },
        {
          "value": "281.52",
          "rowHeaders": [
            "Minutes of MVPA per week"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Intervention M ± SD"
          ]
        },
        {
          "value": "304.45 ±",
          "rowHeaders": [
            "Minutes of MVPA per week"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Control M ± SD"
          ]
        },
        {
          "value": "327.08",
          "rowHeaders": [
            "Minutes of MVPA per week"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Control M ± SD"
          ]
        },
        {
          "value": "0.35",
          "rowHeaders": [
            "Minutes of MVPA per week"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "d"
          ]
        },
        {
          "value": "59.22 ±",
          "rowHeaders": [
            "Minutes of MVPA per day"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Intervention M ± SD"
          ]
        },
        {
          "value": "39.75",
          "rowHeaders": [
            "Minutes of MVPA per day"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Intervention M ± SD"
          ]
        },
        {
          "value": "44.09 ±",
          "rowHeaders": [
            "Minutes of MVPA per day"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Control M ± SD"
          ]
        },
        {
          "value": "46.36",
          "rowHeaders": [
            "Minutes of MVPA per day"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Control M ± SD"
          ]
        },
        {
          "value": "0.35",
          "rowHeaders": [
            "Minutes of MVPA per day"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "d"
          ]
        },
        {
          "value": "4594.5 ±",
          "rowHeaders": [
            "Steps per day"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Intervention M ± SD"
          ]
        },
        {
          "value": "2660.81",
          "rowHeaders": [
            "Steps per day"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Intervention M ± SD"
          ]
        },
        {
          "value": "3915.09 ±",
          "rowHeaders": [
            "Steps per day"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Control M ± SD"
          ]
        },
        {
          "value": "2635.77",
          "rowHeaders": [
            "Steps per day"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Control M ± SD"
          ]
        },
        {
          "value": "0.26",
          "rowHeaders": [
            "Steps per day"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "d"
          ]
        },
        {
          "value": "2666.1 ±",
          "rowHeaders": [
            "Caloric expenditure per day (kcal)"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Intervention M ± SD"
          ]
        },
        {
          "value": "666.47",
          "rowHeaders": [
            "Caloric expenditure per day (kcal)"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Intervention M ± SD"
          ]
        },
        {
          "value": "2840.91 ±",
          "rowHeaders": [
            "Caloric expenditure per day (kcal)"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Control M ± SD"
          ]
        },
        {
          "value": "461.90",
          "rowHeaders": [
            "Caloric expenditure per day (kcal)"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Control M ± SD"
          ]
        },
        {
          "value": "0.30",
          "rowHeaders": [
            "Caloric expenditure per day (kcal)"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "d"
          ]
        },
        {
          "value": "0.34",
          "rowHeaders": [
            "Sedentary time per day (hour:min)"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "d"
          ]
        },
        {
          "value": "352.44 ±",
          "rowHeaders": [
            "Minutes of MVPA per week"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Intervention M ± SD"
          ]
        },
        {
          "value": "254.24",
          "rowHeaders": [
            "Minutes of MVPA per week"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Intervention M ± SD"
          ]
        },
        {
          "value": "187.27 ±",
          "rowHeaders": [
            "Minutes of MVPA per week"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Control M ± SD"
          ]
        },
        {
          "value": "266.25",
          "rowHeaders": [
            "Minutes of MVPA per week"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Control M ± SD"
          ]
        },
        {
          "value": "50.44 ±",
          "rowHeaders": [
            "Minutes of MVPA per day"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Intervention M ± SD"
          ]
        },
        {
          "value": "36.40",
          "rowHeaders": [
            "Minutes of MVPA per day"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Intervention M ± SD"
          ]
        },
        {
          "value": "26.64 ±",
          "rowHeaders": [
            "Minutes of MVPA per day"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Control M ± SD"
          ]
        },
        {
          "value": "37.87",
          "rowHeaders": [
            "Minutes of MVPA per day"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Control M ± SD"
          ]
        },
        {
          "value": "6214.79 ±",
          "rowHeaders": [
            "Steps per day"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Intervention M ± SD"
          ]
        },
        {
          "value": "2982.10",
          "rowHeaders": [
            "Steps per day"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Intervention M ± SD"
          ]
        },
        {
          "value": "2475.44",
          "rowHeaders": [
            "Steps per day"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Control M ± SD"
          ]
        },
        {
          "value": "2487.79 ±",
          "rowHeaders": [
            "Caloric expenditure per day (kcal)"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Intervention M ± SD"
          ]
        },
        {
          "value": "497.36",
          "rowHeaders": [
            "Caloric expenditure per day (kcal)"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Intervention M ± SD"
          ]
        },
        {
          "value": "2610.73 ±",
          "rowHeaders": [
            "Caloric expenditure per day (kcal)"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Control M ± SD"
          ]
        },
        {
          "value": "431.55",
          "rowHeaders": [
            "Caloric expenditure per day (kcal)"
          ],
          "columnHeaders": [
            "Table 3. Pretest and posttest values for dimensions of PA for the intervention group and the control",
            "Pretest",
            "Control M ± SD"
          ]
        }
      ],
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "−0.22",
          "rowHeaders": [
            "Minutes of MVPA per week"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d1"
          ]
        },
        {
          "value": "−0.39",
          "rowHeaders": [
            "Minutes of MVPA per week"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d2"
          ]
        },
        {
          "value": "0.64",
          "rowHeaders": [
            "Minutes of MVPA per week"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d3"
          ]
        },
        {
          "value": "−0.23",
          "rowHeaders": [
            "Minutes of MVPA per day"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d1"
          ]
        },
        {
          "value": "−0.41",
          "rowHeaders": [
            "Minutes of MVPA per day"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d2"
          ]
        },
        {
          "value": "0.64",
          "rowHeaders": [
            "Minutes of MVPA per day"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d3"
          ]
        },
        {
          "value": "0.57",
          "rowHeaders": [
            "Number of steps per day"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d1"
          ]
        },
        {
          "value": "0.08",
          "rowHeaders": [
            "Number of steps per day"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d2"
          ]
        },
        {
          "value": "0.77",
          "rowHeaders": [
            "Number of steps per day"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d3"
          ]
        },
        {
          "value": "−0.30",
          "rowHeaders": [
            "Caloric expenditure per day"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d1"
          ]
        },
        {
          "value": "−0.52",
          "rowHeaders": [
            "Caloric expenditure per day"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d2"
          ]
        },
        {
          "value": "0.26",
          "rowHeaders": [
            "Caloric expenditure per day"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d3"
          ]
        },
        {
          "value": "0.39",
          "rowHeaders": [
            "Sedentary time per day"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d1"
          ]
        },
        {
          "value": "0.47",
          "rowHeaders": [
            "Sedentary time per day"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d2"
          ]
        },
        {
          "value": "0.35",
          "rowHeaders": [
            "Sedentary time per day"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d3"
          ]
        },
        {
          "value": "3.15",
          "rowHeaders": [
            "Total self-regulation"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d1"
          ]
        },
        {
          "value": "0.28",
          "rowHeaders": [
            "Total self-regulation"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d2"
          ]
        },
        {
          "value": "2.43",
          "rowHeaders": [
            "Total self-regulation"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d3"
          ]
        },
        {
          "value": "4.63",
          "rowHeaders": [
            "Self-monitoring"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d1"
          ]
        },
        {
          "value": "0.16",
          "rowHeaders": [
            "Self-monitoring"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d2"
          ]
        },
        {
          "value": "3.75",
          "rowHeaders": [
            "Self-monitoring"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d3"
          ]
        },
        {
          "value": "3.17",
          "rowHeaders": [
            "Goal setting"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d1"
          ]
        },
        {
          "value": "0.44",
          "rowHeaders": [
            "Goal setting"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d2"
          ]
        },
        {
          "value": "1.68",
          "rowHeaders": [
            "Goal setting"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d3"
          ]
        },
        {
          "value": "1.29",
          "rowHeaders": [
            "Social support"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d1"
          ]
        },
        {
          "value": "0.10",
          "rowHeaders": [
            "Social support"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d2"
          ]
        },
        {
          "value": "1.33",
          "rowHeaders": [
            "Social support"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d3"
          ]
        },
        {
          "value": "1.98",
          "rowHeaders": [
            "Self-reward"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d1"
          ]
        },
        {
          "value": "0.31",
          "rowHeaders": [
            "Self-reward"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d2"
          ]
        },
        {
          "value": "1.45",
          "rowHeaders": [
            "Self-reward"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d3"
          ]
        },
        {
          "value": "4.41",
          "rowHeaders": [
            "Time management"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d1"
          ]
        },
        {
          "value": "0.46",
          "rowHeaders": [
            "Time management"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d2"
          ]
        },
        {
          "value": "2.35",
          "rowHeaders": [
            "Time management"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d3"
          ]
        },
        {
          "value": "2.25",
          "rowHeaders": [
            "Overcoming barriers"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d1"
          ]
        },
        {
          "value": "0.02",
          "rowHeaders": [
            "Overcoming barriers"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d2"
          ]
        },
        {
          "value": "1.85",
          "rowHeaders": [
            "Overcoming barriers"
          ],
          "columnHeaders": [
            "Table 4. Effect sizes for differences in the intervention (d1) and control groups (d2) from pretest to",
            "d3"
          ]
        }
      ],
      "page": 1
    }
  ]
}
