{
  "blocks": [
    {
      "type": "LINES",
      "value": "Effects of a Pediatric Weight Management Program With and Without Active Video Games A Randomized Trial",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "IMPORTANCE Active video games may offer an effective strategy to increase physical activity in overweight and obese children. However, the specific effects of active gaming when delivered within the context of a pediatric weight management program are unknown. OBJECTIVE To evaluate the effects of active video gaming on physical activity and weight loss in children participating in an evidence-based weight management program delivered in the community. DESIGN, SETTING, AND PARTICIPANTS Group-randomized clinical trial conducted during a 16-week period in YMCAs and schools located in Massachusetts, Rhode Island, and Texas. Seventy-five overweight or obese children (41 girls [55%], 34 whites [45%], 20 Hispanics [27%], and 17 blacks [23%]) enrolled in a community-based pediatric weight management program. Mean (SD) age of the participants was 10.0 (1.7) years; body mass index (BMI) z score, 2.15 (0.40); and percentage overweight from the median BMI forage and sex, 64.3% (19.9%). INTERVENTIONS All participants received a comprehensive family-based pediatric weight management program (JOIN for ME). Participants in the program and active gaming group received hardware consisting of a game console and motion capture device and 1 active game at their second treatment session and a second game in week 9 of the program. Participants in the program-only group were given the hardware and 2 games at the completion of the 16-week program. MAIN OUTCOMES AND MEASURES Objectively measured daily moderate-to-vigorous and vigorous physical activity, percentage overweight, and BMI z score. RESULTS Participants in the program and active gaming group exhibited significant increases in moderate-to-vigorous (mean [SE], 7.4 [2.7] min/d) and vigorous (2.8 [0.9] min/d) physical activity at week 16 (P < .05). In the program-only group, a decline or no change was observed in the moderate-to-vigorous (mean [SE] net difference, 8.0 [3.8] min/d; P = .04) and vigorous (3.1 [1.3] min/d; P = .02) physical activity. Participants in both groups exhibited significant reductions in percentage overweight and BMI z scores at week 16. However, the program and active gaming group exhibited significantly greater reductions in percentage overweight (mean [SE], −10.9% [1.6%] vs −5.5% [1.5%]; P = .02) and BMI z score (−0.25 [0.03] vs −0.11 [0.03]; P < .001). CONCLUSIONS AND RELEVANCE Incorporating active video gaming into an evidence-based pediatric weight management program has positive effects on physical activity and relative weight.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "uring the past decades, the prevalence of obesity has more than tripled among US children and adolescents and is now almost % of those aged to years. Obese youth are at increased risk for adult obesity , and significant short-term health problems such as type diabetes mellitus, hypertension, sleep apnea, and orthopedic complications. , Moreover, the adverse social consequences of childhood obesity are significant. ,\nAlthough considerable attention has been given to dietary risk factors for childhood obesity, , physical inactivity is also an important contributing factor to the development and maintenance of childhood obesity. Unfortunately, we have limited understanding of how to promote physical activity effectively in overweight and obese youth, especially outside clinical settings. Given the popularity and pervasiveness of video gaming in youth culture, active video games maybe an effective strategy to increase physical activity in overweight and obese children. ,\nAlthough consistent evidence exists that active video game play can deliver a significant dose of health-enhancing physical activity, , the extent to which habitual game play leads to measurable increases in daily physical activity remains an open question. Among the published studiesthat have evaluated the effects of regular active video game play in children and adolescents on overall activity levels, only studies , reported significant increases in daily physical activity.\nAmong overweight and obese children, only studies , have evaluated the effect of active video gaming on weight and activity. A -month randomized clinical trial found positive effects of active gaming on weight but not on objectively measured physical activity or aerobic fitness. More recently, a -week study reported significant reductions in body mass index (BMI) and significant increases in vigorous physical activity after incorporating active video gaming into a -week community-based pediatric weight management program. However, the study did not include a control group, and physical activity was measured using a single-item self-report. Moreover, because the multifaceted intervention included nutrition education, behavioral counseling, and group-based exercise sessions, the effects of the active video gaming are difficult to isolate. Thus, among overweight and obese children, the specific effects of active gaming when delivered within the context of a pediatric weight management program are unknown.\nThe purpose of this study was to evaluate the effects of incorporating active video gaming into an evidence-based pediatric weight management program using a randomized clinical trial design. We hypothesized that the addition of active video gaming to the program would result in significant increases in objectively measured daily moderate-tovigorous physical activity (MVPA) and vigorous physical activity (VPA). We further hypothesized that adding active video gaming to the usual -week treatment program would lead to significantly greater reductions in relative weight.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The study design was a group-randomized clinical trial with assessment of outcome variables at baseline and at and weeks. Recruitment began in August , and the last participant completed the final assessment in July . The study was completed in YMCAs and schools located in Massachusetts, Rhode Island, and Texas. Study sites were randomly assigned within location to a program and active gaming (P + AG) condition or a program-only (PO) condition by a study coordinator via a random number generator. Treatment providers and outcome assessors were aware of randomization status, but those who analyzed the data were not. We included study sites ( YMCAs and schools), of which were randomized to the P + AG condition ( YMCAs and schools) and of which were randomized to the PO condition ( YMCAs and schools). The complete study protocol can be obtained on request from one of us (D.V.).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Participants were recruited through local pediatric practices, employers of parents, e-mail announcements to YMCA members, flyers posted in YMCAs and schools, and referrals by school nurses. Inclusion criteria were ( ) BMI greater than the th percentile for sex and age; ( ) age ranging from to years; and ( ) willingness of the parent or guardian to participate in weekly treatment sessions. Exclusion criteria were ( ) use of medications that would affect weight or appetite; ( ) physical conditions that would prevent physical activity or affect weight or appetite; and ( ) unwillingness or unsuitability to participate in group treatment. Interested participants underwent screening by telephone or online using a standard script and enrollment criteria. Study eligibility was validated at the first program session. Among the participants who expressed an interest in the program, declined participation, did not fully complete the enrollment process, and failed to meet the inclusion criteria, leaving participants enrolled in the study. A sample size of to participants per condition provided % power to detect net differences of . to . min/d in MVPA, assuming sites and to participants per site, an SD of min/d, and an intracluster correlation coefficient of . . Before the first treatment session, informed written consent from the parent and child were obtained. The study was approved by the New England Institutional Review Board.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "All randomized participants were enrolled in a comprehensive family-based pediatric weight management program (JOIN for ME). Detailed information about the program and its effectiveness on weight status and health-related quality of life has been described previously. In brief, the JOIN for ME treatment program is informed by the empirically validated principles of family-based treatment of childhood obesity. To reduce cost and increase scalability beyond a specialized clinic, some major modifications were made. First, rather than hav-ing separate treatment groups for children and parents, childparent dyads were combined in a single treatment group. Second, group time was reduced from the recommended minutes to minutes. Third, the intervention sessions were delivered by trained facilitators without any prior experience in treating pediatric obesity. For the present study, a number of modifications were made to the previously evaluated program.\nParticipants received family-based behavioral treatment in groups of to child-parent dyads. In total, weekly sessions consisted of an individual weigh-in, an assessment of progress toward behavioral goals, an introduction to new content, and specification of new weekly goals. Session topics included self-monitoring, calorie range targets, \"LESS\" (ie, less nutritious with higher levels of calories, fat, and sugar) and \"YES!\" (ie, more nutritious with lower levels of calories, fat, and sugar) foods and drinks, reduction of screen time, goal setting, and an increase of physical activity. , Although the guardians attended each session, the focus of treatment was the child. Treatment materials focused on the guardians' roles in supporting the child's weight management efforts (reinforcement, modeling, and changing the home environment) rather than parental weight outcomes.\nIn addition to completing the JOIN for ME program, participants in the P + AG group were provided a game console and motion capture device (Xbox and Kinect; Microsoft Corporation) and active sports game (Kinect Adventures!; Good Science Studio, Microsoft Game Studios) at their second treatment session. A second active game (Kinect Sports; Rare, Microsoft Game Studios) was provided in week of the program. No explicit advice or goals were given to any study participant regarding the use of their active gaming tool. At the completion of the -week program, participants in the PO group were given the hardware and games.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Physical activity was measured using an accelerometerbased motion sensor (GT X or GT X+; ActiGraph). The motion sensor has been shown to be a valid and reliable instrument for assessing physical activity in children and adolescents. The GT X model was initialized to collect data in -second epochs. The GT X+ model was set to collect a raw triaxial acceleration signal at Hz. These data were subsequently processed into -second epochs after download using proprietary software for the motion sensor. Recent work has shown the output from the GT X and GT X+ models to be identical. Participants were instructed to wear the motion sensor device during the waking hours for consecutive days.\nStored accelerometer data were uploaded to a customized Visual Basic (Microsoft Corp) macro for determination of daily wear time and daily time spent in MVPA and VPA. Counts were classified into the physical activity intensity categories using the cut points developed by Evenson and colleagues, whose work has been shown to be the most accurate of all currently available cut points for youth. Nonwear time was defined as an interval with at least consecutive minutes of zero counts, with allowance for as long as minutes under the count threshold for sedentary activity. A day was considered valid if daily wear time exceeded hours. Participants were included in the analyses if they had or more valid monitoring days.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Height and weight were measured at baseline and weeks and of the program. Weight was measured using calibrated electronic scales (Detecto model ; Cardinal Scale Manufacturing Company) while participants wore light clothing and no shoes. Height was measured by a mobile stadiometer (Seca ; Seca GmbH). Body mass index was calculated as weight in kilograms divided by height in meters squared. Percentage overweight was calculated as the percentage greater than the median BMI forage and sex. The BMI scores were converted to percentiles using the BMI-for-age growth charts from the Centers for Disease Control and Prevention.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "We used linear mixed models to evaluate between-condition differences with respect to changes in the physical activity and weight-related outcomes overtime. For the physical activity outcomes, average daily wear time was included as a time-varying covariate in all models. To control for the clustering effects, each model included intervention delivery site as a random effect. To assess potential bias associated with loss to follow-up and/or missing accelerometer data, an intention-to-treat analysis (using the last observation carried forward) was conducted as a sensitivity analysis. All analyses were completed using commercially available software (SAS PROC Mixed; SAS Institute, Inc). Significance was set at an α level of . . Unless otherwise indicated, data are expressed as mean (SE).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Baseline characteristics of the children by treatment condition are listed in Table No significant between-group differences were observed with respect to the demographic or baseline anthropometric measures.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The overall retention rate for the -week program was %. Retention rates at and weeks were of ( %) and of ( %), respectively, for the P + AG group, and of ( %) and of ( %), respectively, for the PO group. No statistically significant differences between completers (n = ) and noncompleters (n = ) for mean baseline MVPA ( .\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Results for physical activity and relative weight outcomes are reported in Table Relative to baseline, participants in the P + AG group exhibited a significant increase in MVPA at weeks and . In the PO group, MVPA levels declined at weeks and . The increase in MVPA from weeks to in the P + AG group was significantly greater than that observed in the PO group (net difference, . [ . ; % CI, .\n-. ] min/d; P = . ). Relative to baseline levels, participants in the P + AG group exhibited a significant increase in VPA at week . Among participants in the PO group, VPA levels remained relatively unchanged at weeks and then declined at weeks. The increase in VPA from weeks to among P + AG participants  a Indicates a significant difference at P < .05.\nwas significantly greater than that observed among PO participants (net difference, . [ . ; % CI, .\n-. ] min/d; P = . ).\nBoth groups exhibited significant reductions in percentage overweight and BMI z score at week . However, relative to the PO group, participants in the P + AG group exhibited significantly greater reductions in percentage overweight (net difference, . % [ . %; % CI, . %-. %]; P = . ) and BMI z score (net difference, . [ . ; % CI, . -. ]; P < .\n). The mean weight loss in the P + AG group was . kg, whereas the PO group gained . kg. Stature increased by . cm in both groups. Results of the intention-to-treat analysis are shown in Table We observed similar between-group differences in the physical activity and weight-related outcomes.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The study had two principal findings. First, the addition of active gaming to an established community-based pediatric weight management program resulted in significant increases in MVPA among overweight and obese children. The introduction of active gaming resulted in additional MVPA of . min/d, with approximately one-third of the increase coming from VPA. In contrast, participants randomized to the usual -week program without active gaming exhibited little or no change in physical activity.\nAlthough the observed changes were small in magnitude, the between-group difference in MVPA of min/d is not trivial. Assuming a mean intensity level of metabolic equivalent for task (MET; MET = kcal/kg/h) and a mean body mass of kg, the difference of minutes of MVPA equates to an energy expenditure of approximately kcal/d. During a -year period, this level of energy expenditure equals just more than kcal or the equivalent of pounds of fat. Thus, even small changes in physical activity such as those observed in the current study, when combined with modest reductions in energy intake, have important implications for long-term energy balance. In support of this concept, Hill and colleagues calculated that the annual weight gain observed in % of the US population ( . -. kg) could be eliminated by some combination of increasing energy expenditure and reducing intake by kcal/d. The mean weight reduction observed in the P + AG group ( . kg) is consistent with these calculations.\nThe second major finding was that the addition of active gaming to an established pediatric weight management program significantly enhanced weight loss. Consistent with the results of a previous evaluation of the JOIN for ME program, both groups, regardless of study allocation, exhibited significant and clinically meaningful reductions in relative weight. However, providing participants an active gaming console and a game resulted in a doubling of the reduction in relative weight and BMI z score. This finding suggests that the additional daily energy expenditure associated with active game play promoted a more favorable energy gap leading to greater reductions in relative weight. Alternatively, active game play may have helped participants adhere to the program's dietary intake goals, resulting in greater reductions in energy intake. Irrespective of the underlying mechanism, the greater weight loss associated with the provision of active gaming resources represents an important new finding. That significant and positive changes in physical activity and weight were achieved in the absence of any specific instruction or goals related to active game play contradicts the results of earlier studies , and suggests that active gaming maybe an effective strategy to promote physical activity and healthy weight among overweight and obese youth. The results maybe even more impressive if specific behavioral targets for active gaming are provided.\nTo date, only two previous studies have evaluated the effects of active gaming on habitual physical activity among overweight and obese youth. Our findings are consistent with those of Christison and Khan, who found significant increases in self-reported VPA after integrating active video games into a multifaceted community-based weight management program. However, our findings are in conflict with those of Maddison and colleagues, who reported no significant changes in objectively measured MVPA after a -month active gaming intervention, despite observing significant reductions in fat mass and BMI z scores. The discrepancy in findings maybe attributable, at least in part, to differences in the accelerometer data reduction protocol.  ated a ceiling effect, making detection of small changes in physical activity level difficult.\nOur study had several strengths that warrant consideration. To our knowledge, this study is the first to use a randomized clinical trial design to delineate the effects of active gaming on habitual physical activity among overweight and obese children. We also examined the impact of active gaming in the context of a fully scalable, communitybased pediatric weight management program administered in schools and YMCAs. Thus the potential for translating these findings to other settings and population groups is high. Finally, the study used a state-of-the-art objective measure of physical activity, thus eliminating the substantial recall bias and measurement error associated with selfreport methods.\nHowever, our study has a number of limitations. First, the weight management program and assessment were completed during a -week period. Thus, the observed changes in physical activity and relative weight should be viewed as relatively short-term effects. Whether participants in the P + AG group would have sustained their increases in physical activity and reductions in relative weight for longer periods remains a question for future research. Second, although compliance with the accelerometer protocol was similar for both treatment groups, a significant number of participants failed to provide or more valid monitoring days. Although we cannot completely rule out the potential for bias, the results of the intention-to-treat analyses revealed quantitatively similar changes in the physical activity and weight-related outcomes during the -week program. Thus we believe that the results are robust and not a function of bias associated with missing data or withdrawal from the study. Third, although active gaming in the home is convenient, safe, and popular among young people, the costs associated with the purchase of game consoles and individual games (approximately US $\n) maybe a barrier for low-income families.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Incorporating active video gaming into an evidence-based pediatric weight management program had positive effects on physical activity and relative weight. Future studies should examine the effects of active gaming during longer follow-up periods, complete formal cost-effectiveness analyses, and examine whether the effects on weight loss and physical activity could be enhanced by incorporating goals specific to gaming into the program..\n",
      "page": 1
    }
  ]
}
