{
  "blocks": [
    {
      "type": "LINES",
      "value": "Physical Activity Benefits of Learning to Ride a Two-Wheel Bicycle for Children With Down Syndrome: A Randomized Trial",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Background. People with Down syndrome (DS) display consistent patterns of physical inactivity. If these sedentary behaviors continue over extended periods of time, there will be negative health consequences.\nObjective. The objective of this study was to investigate the physical activity and health-related outcomes of teaching children with DS to ride a 2-wheel bicycle.\nDesign. This study was a randomized intervention in which the control group waited 1 year to receive the intervention.\nSetting. This intervention study was conducted in a community setting.\nParticipants. The participants were children who were 8 to 15 years of age and who had been diagnosed with DS.\nIntervention. The participants were randomly assigned to an experimental group (bicycle intervention) or a control group (no intervention).\nMeasurements. Measurements were obtained in the month before the intervention (preintervention), at 7 weeks after the intervention, and at 12 months after the preintervention measurement for all participants.\nThe results indicated no group differences at the preintervention session.\nFifty-six percent of the participants in the experimental group successfully learned to ride a 2-wheel bicycle during the 5-day intervention. Analysis showed that participants who learned to ride spent significantly less time in sedentary activity at 12 months after the preintervention measurement and more time in moderate to vigorous physical activity than participants in the control group. Body fat appeared to be positively influenced overtime in participants who learned to ride.\nIt is unknown how frequently the children in the experimental group rode their bicycles after the intervention.\nMost children who are 8 to 15 years of age and who have been diagnosed with DS can learn to ride a 2-wheel bicycle. Learning to ride can reduce time spent in sedentary activity and increase time spent in moderate to vigorous physical activity, which may influence the health and functioning of these children.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "R ecent research has shown that engaging in physical activity is a primary avenue of prevention and intervention for combating obesity in all populations. 1 Physical inactivity and obesity also are growing problems in people with intellectual disabilities. People with disabilities are less likely to be active than the general population, resulting in an increased strain on families and the healthcare system. The physical activity of people with disabilities has been identified as a health priority by Cooper et alas well as in the Surgeon General's report on improving the health of people with mental retardation. These reports recommended that professionals develop methods to promote physical activity and reduce sedentary behaviors in people with disabilities. Down syndrome (DS) is a common genetic disorder that is identified before or soon afterbirth and that carries the certainty of developmental delays. In the United States, DS occurs approximately 1.36 times in every 1,000 live births. Trisomy 21 is the most common cause; the extra copy of chromosome 21 results in gene overexpression. This genotype is present in approximately 95% of people with DS. The gene overexpression leads to a highly complex phenotype in which both physiological and cognitive developments are significantly altered. Children with DS also experience significant delays in the onset of early motor milestones and display qualitative differences in movement patterns in comparison with children who show typical development (TD). Additionally, children with DS have higher rates of overweight and obesity. Research on physical activity and its relationship to health in children with DS is extremely limited. One study 20 examined the physical activity patterns of 30 sibling pairs (children who had DS and a sibling who had TD and was closest in age) through parent report. The results indicated that parents perceived their children with DS to be less physically active than their siblings with TD. Another study investigated the physical activity levels of children with DS (mean ageϭ7.1 years) and siblings with TD through the use of accelerometers. The results indicated that over a 7-day period, the average length of about of vigorous physical activity was significantly shorter in the children with DS. Most children with DS eventually learn a basic repertoire of motor skills; however, they seem to fall further behind their peers as they age. One culturally normative skill that often is never learned is riding a 2-wheel bicycle. Bicycle riding in childhood provides many opportunities for engaging in physical activity as well as extended opportunities for social interactions with family members, peers, and community members. Menear 22 found that parents valued bicycle riding as a skill that could increase opportunities for their children to participate in the community and interact with peers.\nRecent research has clearly demonstrated the negative impact of sedentary behaviors on health. Children and adolescents with DS are less active than their peers with TD. However, despite the evidence regarding the passive nature of children with DS, little research has been conducted on designing and testing interventions to decrease sedentary behaviors in people with DS and increase the time that they spend in physical activity. The Bottom Line\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Children and youth with Down syndrome display a very stable pattern of physical inactivity, which gets worse with age.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Less than 10% of children with Down syndrome who are 8 to 15 years of age can ride a 2-wheel bicycle. This intervention study demonstrated, over a 5-day period, that a majority of children with Down syndrome can learn to ride a 2-wheel bike if given intensive, individualized instruction. Those children who learned to ride demonstrated a significant decrease in time spent in sedentary activity 12 months after training and a reduction in subcutaneous fat.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "If you or someone you care for has Down syndrome, your physical therapist may advise you to seek out a bicycle training program such as that conducted by the Lose the Training Wheels organization and, after you have learned, to ride your bike as often as you can. Your physical therapist also may encourage you to learn other activities to increase your daily physical activity.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Written informed consent from parents and assent from children were obtained. A total of 72 children who had DS and who were 8 and 15 years of age were enrolled and randomly assigned to either an experimental (EXP) group (bicycle intervention) or a control (CON) group (no intervention) (the CON group waited 1 year to receive the intervention). Participants were recruited through contact with and presentations to 5 large organizations for parents of children with DS in Michigan, Ohio, and northern Indiana. According to parent report during recruitment and child report during initial data collection, none of the participants could ride a 2-wheel bicycle at entry into the study. Most parents claimed that they had been trying for years to teach their children how to ride a 2-wheel bicycle and had basically given up trying.\nFigure shows the flow of participants (Nϭ81) through the study.\nChildren were excluded from the study if they had any medical conditions (eg, uncontrolled seizures) that did not allow physical exertion at a moderate level or if they exhibited severe behavioral issues during screening or measurements that prohibited them from being able to benefit from instruction within a community setting. Eleven children were not included in the final analysis because of parent withdrawal or attrition at follow-up. Of the 61 remaining children, 34 remained in the EXP group and 27 remained in the CON group. For all participants, regardless of group, measurements were obtained in the month before the intervention (preintervention), at 7 weeks after the intervention (post-1), and at 1 year after the preintervention measurement (post-2). Measurements included leg strength, standing on one leg for balance, height, weight, skinfolds, and physical activity. These measurements were selected primarily because they represented performance and health-related areas that could be affected by participation in physical activity. This selection appears to conform to the concepts included in the International Classification of Functioning, Disability and Health (ICF) model. We hypothesized that participation in and acquisition of the skill of bicycle riding by children with DS could reduce SED, increase leg strength, and reduce body fat.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Isometric knee extensor muscle strength was assessed with a manual muscle tester (MMT) (Lafayette Instrument Co, Lafayette, Indiana). The participant was seated on a table with the knee at 120 degrees, as measured with a goniometer. The MMT was placed on the distal anterior shank approximately 7.6 cm (3 in) above the ankle. The participant was encouraged to provide maximal force against the MMT for 5 seconds; peak force was recorded in kilograms. Three trials were performed, and the peak value was used for each leg. Isometric knee flexor muscle strength was assessed with the participant in a prone position on the table with the knee flexed to 20 degrees off the table. The MMT was placed on the lower portion of the posterior side of the leg approximately 7.6 cm above the ankle. Three trials were performed, and the peak value was used for each leg. Research staff received training with the MMT and had to demonstrate consistency across several trials and with 2 testers experienced in the professional use of the MMT. The research coordinator observed the 2 testers during the formal testing to ensure that consistent procedures were being implemented.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Standing balance was assessed by asking the participant to place the hands on the hips and stand on one foot. Each participant was allowed to continue until 60 seconds was reached or the standing foot was displaced, the hands were removed from the hips, or the raised leg touched the floor. Time was measured to the nearest tenth of a second. Three trials were repeated for each leg, and the peak value was used. The research coordinator arbitrarily observed the testing station to Bicycle Intervention and Down Syndrome ensure that the testers were scoring the performances consistently. In the event that the scores recorded by the coordinator and the tester differed by 0.5 second or more, the trial was repeated.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Height and weight were measured with the child wearing no shoes. Height was measured to the nearest tenth of a centimeter with a portable stadiometer (SECA S-214) (Seca Corp, Hanover, Maryland). Weight was measured to the nearest tenth of a kilogram (Health O Meter H-349KL digital scale) (Pelstar LLC, Alsip, Illinois). Skinfold measurements were taken by a physician who had many years of experience with skinfold measurements involving children. Skinfold measurements were taken at the triceps muscle and calf with Lange skinfold calipers (Beta Technology, Santa Cruz, California). The calipers were calibrated before each of the 3 measurement sessions. All measurements were taken on the right side of the body and to the nearest tenth of a millimeter in accordance with standardized procedures. Two measurements were obtained at each site, and the average was used. A regression equation was used to calculate the percentage of body fat.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Physical activity was assessed for 7 days with Actical accelerometers (Phillips Respironics Inc, Bend, Oregon). The Actical monitor was programmed to sample at intervals of 15 seconds. Participants and their parents were instructed on how to wear the monitor (placing it on the right hip just above the iliac crest with an elastic belt) and were told that children should wear the monitor for all activities except swimming, showering or bathing, and sleeping. They also were given a log to record times when the monitor was not worn. Because of the limited number of accelerometers available, each physical activity measurement was obtained as close as possible to the 3 measurement time points described above. The adapted bicycles have a series of 8 roller wheels (Fig.). The roller wheels taper progressively from roller 1 to roller 8. The first and second roller wheels afford riders with many opportunities to pedal continuously without fear of falling and to learn to stop and place their feet firmly on the floor. The seventh and eighth roller wheels are the most tapered on the ends; by the time riders have advanced to these roller wheels, they have demonstrated good control of the adapted bicycle. The floor manager continuously observes each rider during the training session to determine when the rider is ready fora change in the roller wheel. To make this decision, the floor manager looks primarily at the speed of pedaling, whether riders are beginning to lean into a curve, and whether riders are beginning to relax the joints in their arms and begin to use the handle bars to turn and control the bicycle. Most riders begin the training by freezing the degrees of freedom in their arms (locking their arms) to better control the bicycle and because they anticipate falling. Once they succeed in continuous pedaling around the training facility for 10 minutes or more without falling, they begin to relax the joints in their arms. The adapted bicycle also has a handle attached to the rear for the trainer to use, when necessary, as a prompting system to facilitate continuous pedaling or leaning into turns or to stop the rider quickly to prevent a fall. The goal is to progress to a standard 2-wheel bicycle.\nAs the child's performance improved over the 5 days of training, he or she received training on bicycles that became progressively more similar to a standard 2-wheel bicycle with the training handle still attached. Parents were encouraged to bring the child's own bicycle to the training program by the last day to assist the child in making a successful transition to his or her own bicycle for riding at home. Participants were tested on the final day of the intervention to measure their success in riding independently on a 2-wheel bicycle fora minimum of 9 m (30 ft). Riders were positioned on their 2-wheel bicycles, and a distance of 9 m was marked in front of them. On the basis of the measurements taken on the final day, participants in the EXP group were classified as having learned to ride a 2-wheel bicycle (EXP-L group) or not having learned to ride a 2-wheel bicycle.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "For the physical activity measurements, data were used if the participant wore the monitor fora minimum of 10 hours per day fora minimum of 4 days out of each of the 7-day monitoring periods. One of the 4 days also must have been a weekend day. These criteria have been established in the literature as suggested guidelines for including valid data points. The data were reduced to assign the activity count per 15-second epoch into the following categories: SED and MVPA. We also summarized the data by calculating the average activity counts per minute (AVGMIN). We used the cutoff points (adjusted for 15-second epochs) outlined by Puyau et al 31 because they were established with Actical accelerometers in children who were in the same age range and had TD. At the time of data collection and reduction, no known regression equations had been developed for children with DS; thus, we used cutoff points established for children who were in the same age range but had TD.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "A mixed-model analysis was performed with SPSS version 18.0 (SPSS Inc, Chicago, Illinois). Performing a retrospective analysis, we defined the EXP group as including only participants who did learn to ride a 2-wheel bicycle (EXP-L group) to elucidate the effects of successfully learning to ride after the intervention (defined by riding independently a minimum of 9 m). We did not include in the final outcome analysis any participants in the EXP group who did not learn to ride. Therefore, 19 participants in the EXP-L group and 27 participants in the CON group were included in the outcome analysis. Sex and age at entry into the study were covariates, and group (EXP-L and CON) and time (preintervention, post-1, and post-2) were main effects in the model. The interactions of group and time also were examined to determine whether one group performed better than the other group overtime. The dependent variables tested were knee flexion and extension strength in the right and left legs, body mass index (BMI), percentage of body fat, standing balance on the right and left legs, AVGMIN, and number of minutes per day spent in SED and MVPA. For the activity variables, we co-varied whether or not the days were weekend days or weekdays. The significance level was set at .05. Post hoc analysis was performed with Bonferroni corrections.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The average ages at entry into the study were 12.0 (SDϭ1.9) years for the CON group and 12.4 (SDϭ2.2) years for the EXP-L group. There were 11 boys and 16 girls in the CON group and 9 boys and 10 girls in the EXP-L group. The race or ethnicity breakdown of the convenience sample was as follows: 24 white, 2 African American, and 1 \"other\" in the CON group and 16 white, 1 Hispanic, and 2 \"other\" in the EXP-L group.\nNo significant group differences were found in any of the variables measured at preintervention. The results of the mixed-model analysis indicated a significant group ϫ time interaction (F 2,85 ϭ3.71, Pϭ.028) for BMI. A post hoc analysis showed that the CON group had a significant increase in BMI at post-2 relative to that at the baseline (PϽ.001). In addition, main effects of group were found for knee flexion in the right and left legs. The EXP-L group had significantly greater knee flexion in the right leg (Fϭ4.49 1,38 , Pϭ.041) and left leg (Fϭ5.38 1,38 , Pϭ.026) overall than the CON group. However, no significant group ϫ time interactions were observed. The only other significant result was the main effect of the group ϫ time interaction for the percentage of body fat (Fϭ3.17 2,84 , Pϭ.047). A post hoc analysis showed that overall, the EXP-L group had significantly decreased percentages of body fat at post-1 and post-2 (Pϭ.004 and Pϭ.006, respectively). The raw data and P values for the main effect of the group ϫ time interaction are shown in the Table For the physical activity data, significant group ϫ time interactions were found for SED (Fϭ3.81 2,611 , Pϭ.023), MVPA (Fϭ5.22 2,622 , Pϭ.006), and AVGMIN (Fϭ5.55 2,620 , Pϭ.004). There was no significant difference in total activity monitor wear time between the groups. The range of activity monitor wear times across groups and measurement sessions was 12.8 to 13.6 hours per day. A post hoc analysis of time spent in SED showed a significant decrease at post-1 (Pϭ.001) and post-2 (PϽ.001) relative to preintervention for the EXP-L group. The EXP-L group also spent significantly less time in SED at post-1 (Pϭ.035) and post-2 (Pϭ.004) than the CON group (Fig.). A post hoc analysis showed the EXP-L group spent significantly more time in MVPA at post-2 than the CON group (Pϭ.023). A post hoc analysis also showed that the CON group spent more time in MVPA at preintervention than at post-1 (PϽ.001) and post-2 (Pϭ.004); meanwhile, the EXP-L group spent significantly more time in MVPA at post-2 than at post-1 (Pϭ.009). A post hoc analysis showed that the EXP-L group had significantly higher AVGMIN than the CON group at both post-1 (Pϭ.023) and post-2 (Pϭ.004). For the CON group, AVGMIN significantly decreased from baseline to post-1 (Pϭ.004) and baseline to post-2 (Pϭ.039), whereas for the EXP-L group, AVGMIN significantly increased from baseline to post-2 (Pϭ.018) (Fig.).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "In preparation for conducting the present intervention study, we surveyed 298 families who lived in Michigan, Ohio, and Indiana and who had a child with DS in the age range of 8 to 15 years; according to parent report, 9.7% of the children in this age range could ride a 2-wheel bicycle. The average age of this group was 12.5 years. These data support the view that learning to ride a 2-wheel bicycle is a challenging task for this population. The\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This training study had several limitations. The first limitation was that not all of the participants in the EXP group learned to ride a 2-wheel bicycle and therefore were not included in the final outcome analysis; this factor reduced the statistical power. Second, some of the parents whose children were randomly assigned to the CON group decided that they did not want to wait 1 year for their children to receive training and dropped out of the study. In future research, families assigned to the CON group should be paid for wait-ing; the compensation could be used to access an alternative intervention (not bicycle training) to help meet the needs of their children while they wait to receive the bicycle training intervention. The third limitation was the lack of a follow-up measure of the frequency of riding by the participants over the 12-month follow-up period. This measure could have helped us explain why some participants who learned to ride displayed more or fewer benefits in the long term. The final limitation relates to the method of wearing the Actical physical activity monitor. We elected to follow the standard protocol of wearing the monitor on the right hip. In retrospect, wearing the monitor on the hip most likely meant that much of the increased physical activity resulting from bicycle riding was missed because the participants were sitting down (on the bicycle seat) while\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The\n",
      "page": 1
    }
  ]
}
