{
  "blocks": [
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "630 o bac co use has been re cog ni zed as the lea ding pre ven table ca use of death worl dwi de and health be ne fits of smoking ces sa ti on has been well do cu men ted. 1,2 Howe ver, only a mi no rity of to bac co users can ac hie ve per ma nent abs ti nen ce in an ini ti al quit attempt. Ma jo rity of the users persist in to bac co use for many ye ars and they typi cally cycle through mul tip le pe ri ods of re mis si on and re lapse. Mo dern ap pro ac hes Intensive Clinic Intervention Plus Psychodrama in Smoking Cessation and Effects on Cessation Outcome ABS TRACT Ob jec ti ve: Psychod ra ma is a the rape u tic dis cip line, which uses ac ti on met hods, role tra i ning, and group dynamics to fa ci li ta tea cons truc ti ve change in the li ves of par ti ci pants. This study was run to assess the ef fec ti ve ness of psychod ra ma on in ten si ve clinic inter ven ti on for smoking ces sa ti on. Ma te rial and Met hods: The process and out come of smoking ces sa ti on program using in ten si ve cog ni ti ve-be ha vi oral therapy (CBT) and phar ma cot he rapy (PT) or CBT and PT plus psychod ra ma was stu di ed on 113 par ti ci pants. Sixty-one par ti ci pants were ran do mi zed in CBT and PT plus psychod ra ma group, and 52 par ti ci pants were ran do mi sed in CBT and PT group. Suc cess rate of smoking ces sa ti on was as ses sed at the end of the first, third and sixth months. Re sults: At the end of the first and third months, the ra tes of smoking ces sa ti on were 80.3% and 63.9% in study group, and 59.6% and 46.2% in control group (p=0.014 and p=0.044, res pec ti vely). In the sixth month, the rate of smoking ces sa ti on was 50.8% in the study group and 38.5% in the control group (p=0.130). Conc lu si on: In this study, we conc lu ded that the in ten si ve clinic in ter-ven ti on plus psychod ra main cre a sed the success rate of smoking ces sa ti on in the early pe ri od. ÖZET Amaç: Psikodrama, katılımcıların yaşamlarında yapıcı değişimi kolaylaştıran davranış yöntemlerini, rol eğitimini ve grup dinamiklerini kullanan tedavi edici bir disiplindir. Bu çalışma, sigara bırakmada yoğun klinik girişim üzerine psikodramanın etkisini değerlendirmek amacıyla yapıldı. Gereç ve Yöntemler: Çalışmada, 113 katılımcı üzerinde yoğun bilişsel-davranışsal tedavi (BDT) ve farmakoterapi (FT) veya BDT ve FT'ye ek olarak psikodrama kullanılarak sigara bırakma süreci ve sonuçları değerlendirildi. Altmış bir olgu BDT ve FT + psikodrama grubuna ve 52 olgu BDT ve FT grubuna randomize edildi. Birinci, üçüncü ve altıncı ayların sonunda sigara bırakmadaki başarı oranları değerlendirildi. Bulgular: Birinci ve üçüncü ayların sonunda sigara bırakma oranları çalışma grubunda %80,3 ve %63,9, kontrol grubunda %59,6 ve %46,2 idi (sırasıyla, p=0,014 ve p=0,044). Altıncı ayda, sigara bırakma oranı çalışma grubunda %50,8 ve kontrol grubunda %38,5 idi (p=0,130). Sonuç: Bu çalışmada, yoğun klinik girişim üzerine psikodrama eklenmesinin erken dönemde sigarayı bırakma girişiminin başarı oranını artırdığı sonucuna vardık. Anah tar Ke lime ler: Sigarayı bırakma; psikodrama; ilaç tedavisi Turkiye Klinikleri J Med Sci 2012;32(3):630-7",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The smo kers who par ti ci pa ted in the smoking cessa ti on program of the De part ment of Pul mo nary Di sea ses in Ege Uni ver sity and Do kuz Ey lül Univer sity were inc lu ded. Ins ti tu ti o nal Re view Bo ards ap proved the pro to col be fore ini ti a ti on of the study.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The smoking ces sa ti on cli nics in the De part ment of Pul mo nary Di sea ses in Ege Uni ver sity and Dokuz Ey lül Uni ver sity pro vi de edu ca ti o nal workshops and one-to-one co un se ling, tes ting for Turkiye Klinikleri J Med su i ta bi lity for phar ma cot he rapy, clinic eva lu a ti ons, follow up and pa ti ent support.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The study po pu la ti on inc lu ded 127 sub jects who wanted to quit smoking. Ini ti ally, smo kers who pre sen ted to the Ege Uni ver sity and Do kuz Ey lül Uni ver sity smoking ces sa ti on cli nics were in vi ted tome e tings and were in formed about the ro u tine smoking ces sa ti on program. In formed con sents were ob ta i ned from those who ag re ed to par ti ci pate in the study. Ca ses who at tended theme e ting were ran domly as signed to one of two treat ment groups. Block ran do mi za ti on method was used; ac cor dingly, a ran do mi za ti on code was setup and sea led en ve lo pes were pre pa red be fore enroll ment by the head nurse of the De part ment of Chest Di sea ses in Ege Uni ver sity Fa culty of Me di cine.\nSixty-se ven smo kers were en rol led in the standard in ten si ve cog ni ti ve-be ha vi oral therapy (CBT) and phar macho te rapy (PT) plus psychodrama (psychod ra ma gro up) and they were ad di ti onally in formed about psychod ra ma and their in formed con sents were taken. On the other hand, 60 smo kers were en rol led in the standard in ten sive CBT and PT group (con trol gro up). A self-repor ted ques ti on na ire was used to collect data be fore the ini ti a ti on of the study program, re gar ding de mog hrap hic and so ci al cha rac te ris tics, health and func ti o nal prob lems, and chronic di sea se history (chro nic obs truc ti ve pul mo nary di sea se, asthma, chronic car di ac fa i lure, chronic renal fa i lure, thyroid di sea ses, hyper ten si on, di a be tes melli tus, cancer, psychi at ric di sor ders). Par ti ci pants were also ques ti o ned on smoking be ha vi or, smoking history, pre vi o us quit at tempts, other ha bits such as al co hol con sump ti on. Hos pi tal An xi ety and Dep res si on Sca le (HADS) was used to de termi ne the dep res si ve and an xi o us par ti ci pants. An an xi ety score 10 and dep res si on score  7 were con side red po si ti ve. Fa gers tröm Test of Ni co tine De pen den ce (FTND) (sco re 1-10) was car ri ed out for all par ti ci pants. In ac cor dance with the standard strategy of the ces sa ti on program, ni co ti ne-rep lace ment therapy (NRT) and/or bup ro pi on were ad mi nis te red to subjects ac cor ding to their me di cal status and FTND sco res. Trans dermal ni co tine patc hes 21 mg/24 h were ad mi nis te red to the sub jects for 4 we eks and there af ter the dose was es ca la ted with 14 mg/24 h for 2 we eks and was comp le ted within 2 months with 7 mg/24 h. Bup ro pi on HCL150 mg/day was admi nis te red for 3 days fol lo wed by 150 mg twice a day for two months. Un like NRT, sub jects star ted bup ro pi on treat ment 1 week prior to ces sa ti on. Inten si ve CBT con sis ted of in for ma ti on on the risks of smoking and be ne fits of ces sa ti on and mo ti va tio nal support (prob lem sol ving/ skills tra i ning ap proac hes, in trat re at ment pro fes si o nal sup port). The aim of mo ti va ti o nal support was to en co u rage the smoker to quit, to prevent there lap ses, and to decre a se ni co tine with dra wal symptoms of the sub jects. A book let inc lu ding this in for ma ti on was supp lied. In ten si ve CBT was run as an ini ti al ses si on of mini mum 30 mi nu tes and ad di ti o nal 6 sub se qu ent vi sits. At the sub se qu ent vi sits, ses si on length was mini mum 10 mi nu tes and co un se ling was car ri ed out as single contact with the cli ni ci an. The sub jects were as ses sed at the end of week 1, 2, 4, 8, 12 and 24 we eks. Pro ac ti ve te lep hone inter vi ews were performed pe ri o di cally. The sub jects whore su med smoking during the study pe ri od were en co u ra ged to quit again. Con ti nu o us smoking abs ti nen ce was de termi ned at each visit by self-re port of no smoking since the pre vi o us visit. Re lapse was de fi ned as seven con se cu ti ve days of smoking one or more ci ga ret tes or two con se cu ti ve we eks with one or more days of smoking.\nCa ses in the psychod ra ma group re ce i ved the si mul ta ne o us psychod ra ma program be side the standard treat ment program. Bü lent Piş mi şoğ lu who was a psychod ra ma tist and a pul mo nary di sea ses spe ci a list at the same time, di rec ted the psychod ra ma program while Emi ne Piş mi şoğ lu who was also a psychod ra ma tist and a spe ci a li zed psychiatry nurse, was the co-di rector. Both psychodrama tists had comp le ted their 7 ye ars of psychod ra ma tra i ning pe ri od in the Dr. Ab dül ka dir Öz bek Psychod ra ma Ins ti tu te, which was a member of The Fe de ra ti on of Eu rope an Psychod ra ma Tra i ning Or ga ni sa ti ons and they both de ser ved the title of \"psy chod ra ma group di recto r\".\nPsychod ra ma ca ses were di vi ded in to 6 gro ups that con sis ted of an ave rage case number often. Psychod ra ma ses si ons of each group con ti nu ed for 8 we eks as 2-ho ur ses si ons per week and were carri ed out as a model, which con sis ted of new ga mes ad ded to the tech nics used for al co hol and substance de pen dents.\nBy using this model, we ai med to ra i se awareness on physical, psycho lo gi cal and so ci al los ses cau sed by ci ga ret te smoking as well as to im prove the aware ness on the ro les at tri bu ted to ci ga ret te by the de pendent and their func ti on for the self. We wor ked to im prove the skills on vale dic ti on with ci ga ret te; aware ness on things that could rep lace smoking and how to apply them; control ling the abs ti nen ce symptoms and le ar ning met hods of rela xa ti on. On the other hand, weal so ai med to incre a se the ability of saying \"no \" to self-conf lict; to be aware of risk si tu a ti ons that could ca use re lap ses and to take me a su res against them; to main ta in an overall well-be ing and he alt hi ness status; to suggest the fee ling of hope and to render the be ha vi oral mo di fi ca ti ons per ma nent.\nIn the first ses si on, the steps of group ag re ement, deter mi na ti on of mo ti va ti on le vels and teaching physical and re la xa ti on exer ci ses were car ri ed out. Mo ti va ti on level was me a su red by using a method si mi lar to the Vi su al Ana lo gu e Sca le. In the following ses si ons, the first two items were sha ring ex pe ri en ces about the pre vi o us week fol lo wed by iceb re a ker ga mes. The ses si ons inc lu ded ga meson to pics such as there la ti ons hip of ca ses with ci garet te, things to rep lace smoking, quit ting and loss, hand ling in ten si ve emo ti ons af ter quit ting, conflicts, there la ti ons hips that can awaken the de sire for smoking, me a su res against slipping and re lap sing. In ad di ti on, the group wor ked on dre ams. At the end of each ses si on, feed back was ob ta i ned from the par ti ci pants, emo ti ons and ide as were shared and the overall ses si on was eva lu a ted. When there was spare time at the end of the ses si ons, ima ging stu di es were car ri ed out. Pro ta go nist ga mes and app li ca ti ons were put in to prac ti ce res pon sively, ac cor ding to the \"now and here \" prin cip le by con side ring the ne eds of the gro ups.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The sta tis tics pac ka ge program (SPSS 11.0 for Windows; SPSS Inc., Chi ca go, Il lino is, USA) was used for sta tis ti cal analysis. Des crip ti ve sta tis tics were used for basic sta tis ti cal analyses. The va ri ab les were re por ted as mean ± standard de via ti on (SD) (min-max va lu es). Mann-Whit ney U test was used for com pa ri ons bet ween theme di ans of two groups. Un pa i red t-test was used for com pa ri ons between \"age \" va ri ab les of the study and control gro ups. Qu a li ta ti ve data were pre sen ted as fre quen ci es and per cen ta ges. The cha rac te ris tics (age) of the psychod ra ma group and the control group were com pa red using the two-ta i led Fis her's exact test for dic ho to mo us va ri ab les. The 񮽙² tes ting (Ya tes' Cor rec ted Chi-Squ are test) was used to com pare smoking ces sa ti on ra tes bet ween the two gro ups. A sample size of 113 ac hie ves 57.0% power to detect an effect size (W) of 0.2000 using a 1 deg re e of freedom Chi-Squ are Test with a sig ni fi can ce level (alp ha) of 0.01. The cal cu la ti on was car ri ed our by PASS soft ware. To better analyze the ef fects of demog rap hic and pret re at ment smoking va ri ab les on smoking ces sa ti on ra tes, we used the lo gis tic regres si on analysis with backward va ri able se lec ti on method. The logistic model was done with Hosmer-Lemeshow test (Chi-Squ a re=2.77, df=8, p=0.94). Ad di ti o nally, Om ni bus test of model coef fi ci ents sho wed that this model fitted sig ni ficantly better (p<0.001). P va lu es less than 0.05 were con side red sta tis ti cally sig ni fi cant.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Be fore the program star ted, 127 par ti ci pants were en rol led and ran do mi zed. Six sub jects from the psychod ra ma group and eight sub jects from the control group dropped within the first few days of the study lea ving 113 smo kers to comp le te the trial. Se venty (62%) par ti ci pants were fe male and 43 (38%) were male, with an ave rage age of 47.2 ye ars. Sixty (53.1%) par ti ci pants had a uni ver sity deg re e and 38 (33.6%) smo kers had gra du a ted from high school. The gro ups were com pa red forage, gender, edu ca ti on level, ma ri tal status, chronic di sea ses and oc cu pa ti o nal status (Tab le 1) with no sig ni fi cant dif fe ren ce.\nTurkiye Klinikleri J Med Sci 2012;32(3) Ac cor ding to the HADS scale, the an xi ety score was 7.2 ± 4.5 (0-18) in the psychod ra ma group, and 8.1 ± 3.9 (1-18) in the control group (p=0.222). Dep res si on score was 5.0 ± 3.4 (3-14) and 6.3 ± 3.8 (1-15), res pec ti vely (p=0.06). Se ven par ti ci pants (11.5%) in the psychod ra ma group and two (3.8%) in the control group were using al co hol re gu larly (p=0.135). The age of star ting smoking, daily ci garet te con sump ti on, pack-ye ars, FTND, pre vi o us quit at tempts, and phar ma cot he rapy use in pre vi o us at tempts were si mi lar bet ween the two gro ups (Tab le 2). Thir teen (21.3%) ca ses in the psychodrama group and 5 (9.6%) in the control group had not at temp ted to quit smoking pre vi o usly. Among the ca ses who had at temp ted quit ting smoking previ o usly, 20 ca ses (32.8%) in the psychod ra ma group had tried only once, 16 (26.2%) had tried twice and 12 had tried for more than twice. Si mi larly, 22 (42.3%) ca ses in the control group had tried to quit smoking once, 13 (25%) twice and 12 more than twice. Among the ca ses who had tried to quit smoking, 7 (11.5%) ca ses in the psychod ra ma group used me di cal met hods while 4 (6.6%) ca ses used alter na ti ve met hods (such as acu punc tu re). The same ra tes were 5 (9.6%) and 3 (5.8%) in the control group, res pec ti vely. In the present study, 49 (80%) ca ses from the psychod ra ma group and 38 (73%) from the control group re ce i ved phar ma cot he rapy. The two gro ups had no sig ni fi cant dif fe ren ce regar ding the fre qu ency of NRT, bup ro pi on or their com bi na ti on (Tab le 2).\nAt the end of the first month, 80.3% (n=49) of the ca ses in the psychod ra ma group had quit smoking where as the same rate was 59.6% (n=31) in the control group (p=0.01) (Fi gu re 1). The rate of ca ses who still did not smoke in the third month was 63.9% (n=39) in the psychod ra ma group and 46.2% (n=24) in the control group; this dif fe ren ce was sta tis ti cally sig ni fi cant (p=0.04). At the end of the sixth month quit ra tes were 50.8% (n=31) and 38.5% (n=20), res pec ti vely; ho we ver, this dif fe rence was not sig ni fi cant (p=0.13). The re was no sig ni -  fi cant dif fe ren ce in quit ting success ra tes bet ween the ca ses who did and did not re ce i ve phar ma cothe rapy (p>0.05).\nLo gis tic reg res si on analysis was used to assess the pre dic ti ve fac tors for stopping smoking. This analysis sho wed that in de pendent pre dic tors of staying free from ci ga ret tes were ol der age (p=0.017) and pack-ye ars (p=0.007) (Tab le 3).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This study sho wed that the in ten si ve clinic in terven ti on (CBT and PT) plus psychod ra main cre a sed the success rate of smoking ces sa ti on in the early pe ri od. The rate of ca ses who were not smoking at the end of the first month was 80.3% in the psychod ra ma group and 59.6% in the control group (p=0.01). The same ra tes were 63.9% and 46.2% (p=0.04), at the end of the third month and 50.8% and 38.5%, at the end of the sixth month. Alt hough the dif fe ren ce was not sig ni fi cant, success rate was hig her in the psychod ra ma group than in the control group (p=0.13). Ol der age and pack-ye ars were in de pendent pre dic tors of success in quit ting.\nThe re sults of this study are par ti cu larly important in that the ad di ti on of psychod ra ma to inten si vein ter ven ti ons in cre a sed the success ra tes for ces sa ti on of smoking. The success ra tes of the psychod ra ma group were sig ni fi cantly hig her in the first 12-we ek pe ri od. Thus, we could predict that, the effect of psychod ra ma on the mo ti va tion of cases would last, if the program had con ti nu ed.\nIn ten si vein ter ven ti ons pro du ce high quit ting ra tes and there is a strong do se-res pon sere la ti on bet ween ses si on length of single contact and successful treat ment out co mes. 1,3,7 Howe ver, des pi te in ten si ve treat ment prog rams, long-term abs ti nence (6 months or mo re) was under 50%. 15-21 Two studi es re por ted high ces sa ti on ra tes (53.5% and 43.2%) at the end of the first year. In both of those stu di es, the aut hors sug ges ted that, multi discip li nary smoking ces sa ti on cli nics with re gu lar follow up and mo ti va ti o nal tra i ning see med to be\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The success ra tes of smoking ces sa ti on ac cor ding to months (The ra tes of smoking ces sa ti on were 80.3% and 63.9% in the psychod ra ma group at the end of the first and third month res pec ti vely (p=0.014, p=0.044). In the sixth month, the rate of smoking ces sa ti on was 50.8% in this group (p=0.130). ef fec ti ve on high smoking ces sa ti on ra tes. There is need to de ve lop cost-ef fec ti ve and ac cep table new inter ven ti on for mats for ac hie ving high success ra tes and pre ven ting re lap ses. As we had eviden ces, which proved that the fre qu ency, length and number of dual con versa ti ons in cre a sed the success rate, the use of dif fe rent be ha vi oral support prog rams might in cre a se success ra tes and prevent re lap ses. Ef fi cacy of fa ce-to-fa ce con versa ti ons in the in ten si vein ter ven ti on prog rams was wellknown. A me ta-analy sis re ve a led that be ha vi oral therapy prog rams in gro ups had si mi lar re sults with fa ce-to-fa ce con versa ti ons. 3 Com bi ning inter ven tions can give pro mi sing re sults com pa red to a single inter ven ti on. On the other hand, prog rams using cog ni ti ve-be ha vi oral tech ni ques, can stay as psycho-edu ca ti o nal tech nics. Psychod ra ma is an ef fecti ve method to ac hie ve the the rape u tic go als of ad dic ti on treat ment and it can be in teg rated with other the ra pi es. 9,10 Con ven ti o nal tech ni ques co upled with psychod ra main cre a se the ef fi cacy of treatment. Thus, we suggest that psychod ra ma is a cons ti tu ent method of cog ni ti ve-be ha vi oral techni qu e 10 en su ring a cog ni ti ve-be ha vi oral ap pro ach. Ef fec ti ve ness of the ac ti on method, the ro le-pla ying, ea ses the task of dis pu ting ir ra ti o nal thin king, es pe ci ally in com pa ri son to a ver bal-only method. This study, yi el ding sig ni fi cantly hig her success rates by using an ad di ti o nal psychod ra ma program sug gests that psychod ra ma method using dif fe rent tech nics maybe in teg rated in ces sa ti on prog rams.\nIn this pros pec ti ve study, age see med to be a factor of success to quit smoking. Ol der smo kers were mo ti va ted to stop smoking. The finding for this pre dic tor is con sis tent with re sults from pre vio us stu di es. A pre vi o us study sho wed that in a panel of 5104 ran do mi sed pe op le aged 16-84 ye ars, for both se xes, daily ci ga ret te con sump ti on, ye ars spent to smoke and age were as so ci a ted with success to quit. In ad di ti on, some aut hors re por ted that, yo un ger age was a risk factor for smoking following treat ment. Pack-ye ars were also as so cia ted with success in quit ting smoking in our study.Ye ars spent with smoking and the level of daily ci ga ret te con sump ti on af fec ted success in smoking ces sa ti on.\nThis study had se ve ral li mi ta ti ons. First, the sample size was re la ti vely small. Se cond, we used psychod ra ma as an ad di ti o nal method to in ten si vein ter ven ti on and it was not pos sib le to eva lu ate the ef fi ci ency of this method as a single mo da lity. This is the first study in which psychod ra ma was used in quit ting smoking. We were unab le to find ar tic les that eva lu a ted the effect of psychod ra ma and we did not have the chance to com pare our re sults with ot hers. Third, we did not use a bi oc he mi cal marker to verify the quit ting status. Howe ver, we think that this would not affect the dif fe ren ce bet ween there sults of the two gro ups and in sur veys of this kind, very little de cep ti on is ex pec ted. In smoking ces sa ti on prog rams, success ful abs ti nen ce maybe deter mi ned by self-re por ting and/or by bioc he mi cal test. Self-re por ted me a sure was accepted and used in many other re ports. Ina me ta-analy sis pub lis hed by the Coc hra ne Gro up, 34 stu di es were iden ti fi ed inc lu ding over 27.000 smo kers and poo led data from 16 stu di es were analy zed. The main out come mesa u res were stopping smoking af ter at least six months of fol low-up. Va li da ti on of all self-re por ted ces sa ti ons by bi oc he mi cal analyses was re por ted in only 26% of the stu di es. So me tri als analy zed the va li dity of selfre por ted smoking ces sa ti on and sho wed that selfre por ted data cor re la ted with bi oc he mi cal me a su res such as co ti nine le vels. The re sults of our study sug ges ted that psy-  chod ra ma com bi ned with the in ten si vein ter venti on program could in cre a se the suc ces ra tes of smoking ces sa ti on. We also thought that, if this treatment method was used for more than 8 we eks, it would be pos sib le to see along lasting effect on preven ting re lap ses. A fu tu re study with a lar ger sample size and longer inter ven ti on time should be planned to test whether in ten si ve clinic inter venti on plus psychod ra ma is more ef fec ti ve than standard in ten si vein ter ven ti on in helping pa ti ents to quit smoking and to con ti nu e abs ten ti on.\n",
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "48.0 ±",
          "rowHeaders": [
            "Age�",
            "Female",
            "Anxiety score"
          ],
          "columnHeaders": [
            "Psychodrama group (n= 61)"
          ]
        },
        {
          "value": "11.0",
          "rowHeaders": [
            "Age�",
            "Female",
            "Anxiety score"
          ],
          "columnHeaders": [
            "Psychodrama group (n= 61)"
          ]
        },
        {
          "value": "0.395",
          "rowHeaders": [
            "Age�",
            "Alcohol consumption (every day) **",
            "Depression score",
            "4 (6.6%)",
            "46.3±12.2"
          ],
          "columnHeaders": [
            "p value"
          ]
        },
        {
          "value": "0.102",
          "rowHeaders": [
            "Gender **",
            "Alcohol consumption (every day) **",
            "Depression score",
            "4 (6.6%)",
            "46.3±12.2"
          ],
          "columnHeaders": [
            "p value"
          ]
        },
        {
          "value": "42 (68.8%)",
          "rowHeaders": [
            "Gender **",
            "Female",
            "Anxiety score"
          ],
          "columnHeaders": [
            "Psychodrama group (n= 61)"
          ]
        },
        {
          "value": "28 (53.8%)",
          "rowHeaders": [
            "Gender **",
            "Female",
            "Depression score",
            "4 (6.6%)"
          ],
          "columnHeaders": [
            "Control group (n= 52)"
          ]
        },
        {
          "value": "19 (31.1%)",
          "rowHeaders": [
            "Gender **",
            "Male",
            "Anxiety score"
          ],
          "columnHeaders": [
            "Psychodrama group (n= 61)"
          ]
        },
        {
          "value": "24 (46.1%)",
          "rowHeaders": [
            "Gender **",
            "Male",
            "Depression score",
            "4 (6.6%)"
          ],
          "columnHeaders": [
            "Control group (n= 52)"
          ]
        },
        {
          "value": "37 (60.7%)",
          "rowHeaders": [
            "Gender **",
            "Married",
            "Anxiety score"
          ],
          "columnHeaders": [
            "Psychodrama group (n= 61)"
          ]
        },
        {
          "value": "40 (76.9%)",
          "rowHeaders": [
            "Gender **",
            "Married",
            "Depression score",
            "4 (6.6%)"
          ],
          "columnHeaders": [
            "Control group (n= 52)"
          ]
        },
        {
          "value": "12 (19.7%)",
          "rowHeaders": [
            "Gender **",
            "Divorced",
            "Anxiety score"
          ],
          "columnHeaders": [
            "Psychodrama group (n= 61)",
            "8 (13.1%)"
          ]
        },
        {
          "value": "0.154",
          "rowHeaders": [
            "Gender **",
            "Widowed",
            "Depression score",
            "4 (6.6%)",
            "3 (5.8%)"
          ],
          "columnHeaders": [
            "p value",
            "6 (11.5%)"
          ]
        },
        {
          "value": "33 (54.1%)",
          "rowHeaders": [
            "Gender **",
            "University graduate",
            "Depression score"
          ],
          "columnHeaders": [
            "Psychodrama group (n= 61)",
            "8 (13.1%)"
          ]
        },
        {
          "value": "27 (51.9%)",
          "rowHeaders": [
            "Gender **",
            "University graduate",
            "Depression score",
            "4 (6.6%)"
          ],
          "columnHeaders": [
            "Control group (n= 52)",
            "6 (11.5%)"
          ]
        },
        {
          "value": "0.681",
          "rowHeaders": [
            "Gender **",
            "University graduate",
            "Depression score",
            "7 (11.5%)",
            "3 (5.8%)"
          ],
          "columnHeaders": [
            "p value",
            "6 (11.5%)"
          ]
        },
        {
          "value": "22 (36.1%)",
          "rowHeaders": [
            "Gender **",
            "High school graduate",
            "Depression score"
          ],
          "columnHeaders": [
            "Psychodrama group (n= 61)",
            "8 (13.1%)"
          ]
        },
        {
          "value": "16 (30.8%)",
          "rowHeaders": [
            "Gender **",
            "High school graduate",
            "Depression score",
            "7 (11.5%)"
          ],
          "columnHeaders": [
            "Control group (n= 52)",
            "6 (11.5%)"
          ]
        },
        {
          "value": "0.135",
          "rowHeaders": [
            "Gender **",
            "Alcohol consumption (every day) **",
            "Depression score",
            "7 (11.5%)",
            "2 (3.8%)"
          ],
          "columnHeaders": [
            "p value",
            "6 (11.5%)",
            "9 (17.3%)"
          ]
        },
        {
          "value": "30 (49.2%)",
          "rowHeaders": [
            "Gender **",
            "Chronic diseases ** †",
            "Depression score"
          ],
          "columnHeaders": [
            "Psychodrama group (n= 61)",
            "8 (13.1%)",
            "6 (9.8%)"
          ]
        },
        {
          "value": "28 (54.8%)",
          "rowHeaders": [
            "Gender **",
            "Chronic diseases ** †",
            "Depression score",
            "7 (11.5%)"
          ],
          "columnHeaders": [
            "Control group (n= 52)",
            "6 (11.5%)",
            "9 (17.3%)"
          ]
        },
        {
          "value": "0.187",
          "rowHeaders": [
            "Gender **",
            "Chronic diseases ** †",
            "Depression score",
            "7 (11.5%)",
            "2 (3.8%)"
          ],
          "columnHeaders": [
            "p value",
            "6 (11.5%)",
            "9 (17.3%)"
          ]
        },
        {
          "value": "0.222",
          "rowHeaders": [
            "Gender **",
            "Alcohol consumption (every day) **",
            "Anxiety score",
            "7 (0-18)",
            "8 (1-18)"
          ],
          "columnHeaders": [
            "p value",
            "6 (11.5%)",
            "9 (17.3%)"
          ]
        },
        {
          "value": "0.064",
          "rowHeaders": [
            "Gender **",
            "Alcohol consumption (every day) **",
            "Depression score",
            "5 (0-14)",
            "6.(1-15)"
          ],
          "columnHeaders": [
            "p value",
            "6 (11.5%)",
            "9 (17.3%)"
          ]
        }
      ],
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "0.081",
          "rowHeaders": [
            "Age started smoking�",
            "18.2±6.1",
            "19.3±5.7"
          ],
          "columnHeaders": [
            "p value"
          ]
        },
        {
          "value": "26 (3-140)",
          "rowHeaders": [
            "Pack-years**"
          ],
          "columnHeaders": [
            "Psychodrama group (n= 61)"
          ]
        },
        {
          "value": "21 (1-90)",
          "rowHeaders": [
            "Pack-years**",
            "18.2±6.1"
          ],
          "columnHeaders": [
            "Control group (n= 52)"
          ]
        },
        {
          "value": "0.309",
          "rowHeaders": [
            "Pack-years**",
            "18.2±6.1",
            "19.3±5.7"
          ],
          "columnHeaders": [
            "p value"
          ]
        },
        {
          "value": "20 (2-60)",
          "rowHeaders": [
            "Cigarettes per day**"
          ],
          "columnHeaders": [
            "Psychodrama group (n= 61)"
          ]
        },
        {
          "value": "20 (5-80)",
          "rowHeaders": [
            "Cigarettes per day**",
            "18.2±6.1"
          ],
          "columnHeaders": [
            "Control group (n= 52)"
          ]
        },
        {
          "value": "0.687",
          "rowHeaders": [
            "Cigarettes per day**",
            "18.2±6.1",
            "6 (0-10)"
          ],
          "columnHeaders": [
            "p value"
          ]
        },
        {
          "value": "0.744",
          "rowHeaders": [
            "FTND score�*",
            "6 (0-10)",
            "6 (0-10)"
          ],
          "columnHeaders": [
            "p value"
          ]
        },
        {
          "value": "32 (52.4%)",
          "rowHeaders": [
            "NRT"
          ],
          "columnHeaders": [
            "Psychodrama group (n= 61)"
          ]
        },
        {
          "value": "25 (48%)",
          "rowHeaders": [
            "NRT",
            "6 (0-10)"
          ],
          "columnHeaders": [
            "Control group (n= 52)"
          ]
        },
        {
          "value": "0.603",
          "rowHeaders": [
            "NRT",
            "6 (0-10)",
            "6 (0-10)"
          ],
          "columnHeaders": [
            "p value"
          ]
        },
        {
          "value": "11 (18%)",
          "rowHeaders": [
            "NRT+bupropion"
          ],
          "columnHeaders": [
            "Psychodrama group (n= 61)",
            "6 (9.8%)"
          ]
        },
        {
          "value": "37 (60.7%)",
          "rowHeaders": [
            "Withdrawal symptoms †"
          ],
          "columnHeaders": [
            "Psychodrama group (n= 61)",
            "6 (9.8%)"
          ]
        },
        {
          "value": "32 (61.5%)",
          "rowHeaders": [
            "Withdrawal symptoms †",
            "7 (11.5%)"
          ],
          "columnHeaders": [
            "Control group (n= 52)",
            "7 (13.4%)"
          ]
        },
        {
          "value": "0.924",
          "rowHeaders": [
            "Withdrawal symptoms †",
            "7 (11.5%)",
            "5 (9.6%)"
          ],
          "columnHeaders": [
            "p value",
            "7 (13.4%)"
          ]
        },
        {
          "value": "48 (78.6%)",
          "rowHeaders": [
            "Previous quit attempts †"
          ],
          "columnHeaders": [
            "Psychodrama group (n= 61)",
            "6 (9.8%)"
          ]
        },
        {
          "value": "47 (90.3%)",
          "rowHeaders": [
            "Previous quit attempts †",
            "7 (11.5%)"
          ],
          "columnHeaders": [
            "Control group (n= 52)",
            "7 (13.4%)"
          ]
        },
        {
          "value": "0.496",
          "rowHeaders": [
            "Previous quit attempts †",
            "7 (11.5%)",
            "5 (9.6%)"
          ],
          "columnHeaders": [
            "p value",
            "7 (13.4%)"
          ]
        },
        {
          "value": "0.931",
          "rowHeaders": [
            "Pharmacotherapy use in previous attempts †",
            "7 (11.5%)",
            "5 (9.6%)"
          ],
          "columnHeaders": [
            "p value",
            "7 (13.4%)"
          ]
        }
      ],
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "0.058",
          "rowHeaders": [
            "Age"
          ],
          "columnHeaders": [
            "B"
          ]
        },
        {
          "value": "1.060",
          "rowHeaders": [
            "Age"
          ],
          "columnHeaders": [
            "Odds Ratio"
          ]
        },
        {
          "value": "0.017",
          "rowHeaders": [
            "Age",
            "1.010-1.112"
          ],
          "columnHeaders": [
            "p value"
          ]
        },
        {
          "value": "-0.047",
          "rowHeaders": [
            "Cigarettes (Pack-years)"
          ],
          "columnHeaders": [
            "B"
          ]
        },
        {
          "value": "0.954",
          "rowHeaders": [
            "Cigarettes (Pack-years)"
          ],
          "columnHeaders": [
            "Odds Ratio"
          ]
        },
        {
          "value": "0.007",
          "rowHeaders": [
            "Cigarettes (Pack-years)",
            "0.921-0.987"
          ],
          "columnHeaders": [
            "p value"
          ]
        },
        {
          "value": "-0.143",
          "rowHeaders": [
            "Constant"
          ],
          "columnHeaders": [
            "B"
          ]
        },
        {
          "value": "0.866",
          "rowHeaders": [
            "Constant"
          ],
          "columnHeaders": [
            "Odds Ratio"
          ]
        },
        {
          "value": "0.900",
          "rowHeaders": [
            "Constant",
            "0.921-0.987"
          ],
          "columnHeaders": [
            "p value"
          ]
        }
      ],
      "page": 1
    }
  ]
}
