{
  "blocks": [
    {
      "type": "LINES",
      "value": " RESEARCH AND PRACTICE  Treatment for Cigarette Smoking Among Depressed Mental Health Outpatients: A Randomized Clinical Trial",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Objectives. Using a brief contact control, we tested the efficacy of a staged care intervention to reduce cigarette smoking among psychiatric patients in outpatient treatment for depression. Methods. We conducted a randomized clinical trial that included assessments at baseline and at months 3, 6, 12, and 18. Three hundred twenty-two patients in mental health outpatient treatment who were diagnosed with depression and smoked ≥ 1 cigarette per day participated. The desire to quit smoking was not a prerequisite for participation. Staged care intervention participants received computerized motivational feedback at baseline and at 3, 6, and 12 months and were offered a 6-session psychological counseling and pharmacological cessation treatment program. Brief contact control participants received a self-help guide and referral list of local smoking-treatment providers. Results. As we hypothesized, abstinence rates among staged care intervention participants exceeded those of brief contact control participants at months 12 and 18. Significant differences favoring staged care intervention also were found in occurrence of a quit attempt and stringency of abstinence goal. Conclusion. The data suggest that individuals in psychiatric treatment for depression can be aided in quitting smoking through use of staged care interventions and that smoking cessation interventions used in the general population can be implemented in psychiatric outpatient settings",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "| Sharon M. Hall, PhD, Janice Y. Tsoh, PhD, Judith J. Prochaska, PhD, MPH, Stuart Eisendrath, MD, Joseph S. Rossi, PhD, Colleen A. Redding, PhD, Amy B. Rosen, PsyD, Marc Meisner, MD, Gary L. Humfleet, PhD, and Julie A. Gorecki, MA smoking cessation treatments that have been identified as effective for smokers in general: skill training, pharmacotherapy, and clinical support. It is important to note that these recommendations are not currently implemented in mental health treatment settings. The clinical trial described in our article tested the efficacy of a staged care intervention that was implemented in the mental health outpatient setting and was designed to change smoking behavior in all smokers, including those unmotivated to quit. The target population of interest was patients in outpatient treatment for depression. The staged care intervention was an appropriate intervention for smokers enrolled in depression treatment, because smoking cessation would not be a primary goal for these individuals. Yet, their presence in the mental health treatment setting provided an opportunity to intervene in their smoking behavior.\nThe staged care intervention operationalized the recommendations of the Agency for Health Care Policy and Research and the American Psychiatric Association practice guidelines. It integrated a computerized feedback system that was based on the Transtheoretical Model, which provided feedback about smoking with a provision for face-toface individual psychological counseling and pharmacological treatment at the appropriate stage of readiness. The staged care intervention was compared with an educational materials and referral list control (brief contact control). The control condition was designed to model current practices in mental health clinics, although in practice it probably exceeded those usually provided.\nWe proposed 4 hypotheses: (1) staged care intervention participants will be more likely to be abstinent from cigarettes at months 12 and 18 than participants in the brief contact control group. Observed effect sizes on interventions with smokers who may not be ready to quit smoking have been observed in the literature, and, in light of these findings we The mental health system has been reluctant to identify and treat tobacco dependence despite exhortations to diagnose and treat this often fatal disorder. 1,2 This phenomenon can be linked to the belief on the part of mental health professionals that they do not have the skills to provide smoking treatment, the failure to understand that mental health patients can succeed in quitting smoking, reimbursement concerns, and fear of exacerbation of symptoms during nicotine withdrawal. Also, it is sometimes assumed that individuals with mental illness are too distracted, demoralized, or disorganized to benefit from smoking treatment.\nOne large-scale recent study estimated that 44.3% of the cigarettes smoked in this country are smoked by individuals with a psychiatric disorder, such as substance abuse and dependence, schizophrenia, bipolar disorder, and major depressive disorder (MDD). Depressed smokers maybe numerically the largest group of comorbid smokers, because of considerable co-occurrence, as well as the high incidence and prevalence of depression. There are compelling arguments for the provision of smoking treatment in the psychiatric outpatient setting. The first such argument is the high prevalence of cigarette smoking in that setting. Second, if smoking cessation exacerbates psychiatric disorders, quitting smoking while in treatment would provide a safety net. Third, although mental health providers may view themselves as unable to skillfully provide nicotine-dependence treatment, they already possess the basic tools needed to provide such treatment, including interviewing and behavior change methods and knowledge of psychopharmacology.\nThe Agency for Health Care Policy and Research guidelines and the American Psychiatric Association practice guidelines 9 available at the time this study was initiated (in 1999) suggested that smokers with comorbid mental health conditions should be offered the same  RESEARCH AND PRACTICE  did not expect significant differences in abstinence rates at months 3 and 6. (2) Staged care intervention participants will be more likely to report at least 1 attempt at quitting smoking than brief contact control participants at months 3, 6, 12, and 18. (3) At months 3, 6, 12, and 18, staged care intervention participants will have more stringent smoking abstinence goals than brief contact control participants. (4) Independent of treatment condition, less severe depressive symptoms measured at baseline with the Beck Depression Index (BDI-II) will predict abstinence from cigarettes at months 3, 6, 12, and 18.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "We conducted our trial at 4 mental health outpatient clinics from April 2000 through June 2003. The first site was a university-based, training-focused clinic (n = 103), and the other 3 were part of a large health maintenance organization (HMO; n = 219). All were located in an urban area and provided a range of services, including group and individual psychotherapy and pharmacotherapy.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Participants were recruited by provider referral, invitation letters, and flyers in the participating clinics. Recruitment material stated that participants did not have to want to quit smoking to participate, that they would be paid a maximum of $150 for participation, and that they needed to be enrolled at 1 of the participating clinics. Inclusion criteria were a diagnosis of current unipolar depression on the Primary Care Evaluation of Mental Disorders (PRIME-MD), having smoked 1 or more cigarettes per day during the week before recruitment, and enrollment as a patient atone of the participating clinical sites. Exclusion criteria were age younger than 18 years, inability to speak English, history of bipolar disorder, presence of a condition that contraindicated use of the pharmacological treatments, or presence of dementia or other disorders that might interfere with comprehension of the materials.\nPatients who met the screening criteria during a telephone interview that included the PRIME-MD were invited to an orientation meeting in which project staff described the study. Participants also provided baseline data, including psychometric instruments. As shown in, 585 smokers were screened. Of these, 431 were found eligible and were invited to participate in the study. Three hundred twenty-two accepted and were randomized into the brief contact and referral control (n=159) or the stepped care intervention (n=163).\nThe randomization allocation list was computer generated by statistical staff. On the basis of this list and after completing the baseline assessment, interviewers randomly assigned participants to conditions from within stratified blocks, according to the number of cigarettes smoked per day and the participants' stage of change.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Computerized motivational feedback. The first component of the staged care intervention model was a computerized system that provided individualized feedback to motivate smokers to quit. This system included feedback on smoking behavior, readiness to quit, and individual characteristics of smokers. 12, The system was based on the Stages of Change model. 10 This model conceptualizes smokers as being in 1 of 5 stages with respect to cessation: precontemplation (no intention to change), contemplation (intending to quit in the next 6 months), preparation (considering quitting in the next month with at least 1 quit attempt in the last year), action (quit smoking for less than 6 months), and maintenance (quit smoking for at least 6 months). The Stages of Change model assumes that individuals may not always be ready to take advantage of treatment interventions. The present study was not designed as a test of the Stages of Change model. Rather, we conceptualized the model as a useful tool in an intervention for smokers with a range of intentions regarding quitting smoking.\nThe computerized system used in the present study is described in detail elsewhere. Participants met with their counselor and responded to questions on the computer about their cognitive and behavioral processes of change, their perceptions of the pros and cons of smoking, and about temptations to smoke. The system made normative and ipsative comparisons and produced a report that was designed to optimize movement into the next stage. The report described the participants' current stage, how their decisions and cognitive and behavioral processes compared with those of others and to their own earlier reports, and tempting situations and strategies for movement to the next stage of readiness. It also provided an individualized report of tempting situations and proposed strategies for moving to the next stage of readiness. The counselor and the participant reviewed the written report together. Treatment sessions based on the computerized feedback reports lasted about 15 minutes. They were held at baseline, and at months 3, 6, and 12.\nCessation treatment program. The second component of the staged care intervention model was a cessation treatment program for participants who had reached at least the contemplation stage on the basis of their computerized feedback report. The cessation treatment consisted of psychological counseling adapted from published interventions, 16,17 nicotine patches, and possible use of sustainedrelease bupropion. Upon entrance into the study, each participant was assigned 1 of 2 counselors-one with a master's degree in psychology and a second with a doctorate in clinical psychology. Counselors provided the motivational counseling and cessation treatment to willing participants and were supervised weekly by either the project coordinator or by the first author. When participants reached the contemplation stage, they were offered cessation treatment. But, because of ethical concerns, any participant who requested cessation treatment, regardless of their stage, received it. During the study period, 34% (n = 53) of the staged care intervention participants entered cessation treatment. Counseling was provided in 6 sessions of 30 minutes each, over the course of 8 weeks and focused on immediate and complete cessation at the agreed-upon quit date. The intervention included development of a commitment to abstinence and a quit plan that was iteratively revised during the quitting process, selection of a quit date, participation in a series of self-tests pertaining to reasons for smoking, discussion of information about the risks of smoking and the benefits of quitting, and discussion of information on nutrition and exercise. The intervention also included mood monitoring, discussions of ways to increase pleasant moods and decrease negative ones, use of behavioral skills to reduce relapse risk, and relaxation and social support skills. A manual is available from the senior author upon request. Participants who smoked 10 or more cigarettes per day received 21-mg nicotine patches for the first 6 weeks, 14-mg patches for weeks 7 and 8, and 7-mg patches for the final 2 weeks. Participants who smoked fewer than 10 cigarettes per day started with 14-mg patches for 6 weeks and switched to 7-mg patches for the remainder of treatment.\nIf a patient failed to quit smoking using nicotine replacement therapy or resumed smoking at anytime after initiating cessation treatment, he or she was eligible to request bupropion from the project staff. Requests were relayed to the patient's mental health provider by project staff, and an agreement was reached about the appropriateness of bupropion for the participant.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The brief contact control intervention consisted of providing participants at the first visit with a folder containing a list of referrals to smoking cessation programs and a stop-smoking guide. There was no other therapeutic contact between these participants and study staff.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Biologically verified self-report and quit attempts. The primary outcome variable was 7-day abstinence from cigarettes, verified by expired air carbon monoxide at ≤ 10 ppm. Only participants who tested below the cutoff and reported \"no smoking, not even a puff\" for 7 days were coded as abstinent from cigarettes. We also collected data about 24-hour quit attempts.\nQuestionnaire, interview, and informationsystem data. Commitment to abstinence was measured by the Thoughts about Abstinence Questionnaire, 20,21 which assesses endorsement to 1 of 6 categories of abstinence goal and indicates varying degrees of commitment to complete abstinence: (1) quit forever, (2) quit but might slip, (3) occasional use, (4) abstinence fora time, (5) controlled use, (6) no clear goal. Responses are robust predictors of abstinence during and after tobacco dependence and substance abuse treatment. The questionnaire was administered at all assessments.\nOther instruments. The remaining instruments have been widely used in both psychiatric and nonpsychiatric populations. The Stages of Change questions were administered to all participants in both experimental and control conditions. 18 Depressive symptoms were measured by the total score of the BDI-II. Level of nicotine dependence was assessed with the Fagerström Test for Nicotine Dependence (FTND). These instruments were administered at all assessments, but FTND analyses were restricted to baseline assessments in this study. The depression/ dysthymia, mania/hypomania, and nicotine dependence sections of the computerized Diagnostic Interview Schedule and the FTND 23 were administered at baseline.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "As shown in, assessments were held at baseline and at 3, 6, 12, and 18 months. Participants were paid $25 for each assessment and received a $50 bonus for completing all assessments. Participants were reimbursed $10 for validated address changes to facilitate future contact. Assessments were administered by interviewers who held bachelor's or master's degrees in psychology and public health. Interviewers were not informed of participant experimental condition.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Sample size requirements were based on a Type I error rate of .05, 2-tailed testing, and a minimal power level of .80. Estimates of a likely range of effect sizes were based on studies of computerized motivational feedback, using the Stages of Change model, and clinical trials using comparable cessation treatments in the general population, because when the study was designed there were no comparable studies in outpatient psychiatric populations. These estimates suggested total sample sizes ranging from 300-400.\nBefore testing our hypotheses, we compared the treatment conditions on baseline variables and computed propensity scores to predict assessment attrition. These dichotomous scores were based on completion of all assessments versus noncompletion of all assessments. Propensity scores estimate the effect of missing data on outcomes. A nonsignificant contribution suggests that missing data patterns probably did not bias results and that the score can be eliminated from the final model; a significant score indicates that the missing data patterns may have affected results and should be retained in the model to correct for that contribution. If the score did not contribute significantly to the model at P ≤ .05, it was dropped from further analyses. We also tested for site differences. None were found, so the data were combined across the 4 sites.\nIn testing the hypotheses, the prototypical model was a generalized estimation equation (GEE). Baseline variables in  RESEARCH AND PRACTICE  were correlated with the dependent variable, both for the sample as a whole and for the sample partitioned by treatment condition. Depression status (discrete single episode, lifelong single episode, or recurrent) was entered because of data indicating that cognitive behavioral interventions are more effective for individuals with recurrent depression. Variables that correlated consistently with the dependent variable were entered in an initial analysis using a GEE, along with time and treatment condition. If the variable failed to contribute to the model, it was dropped from the final analysis. For hypothesis 1, abstinence status at months 12 and 18 were the dependent variables. The analysis strategy for hypotheses 2 through 4 concerning quit attempts, abstinence goals, and depressive symptoms paralleled the strategy used for testing hypothesis 1, with GEE as the analytic method. For hypothesis 2, dependent variables were presence or absence of a 24-hour quit attempt reported at months 3, 6, 12, and 18. For hypothesis 3, the dependent variable was the category endorsed on the Thoughts about Abstinence questionnaire at months 3, 6, 12, and 18. For hypothesis 4, the dependent variables were abstinence at months 3, 6, 12, and 18. We did not record the missing data as indicative of smoking, which is consistent with current statistical practice 25,26 and concerns put forth by the recent Society for Research on Nicotine and Tobacco task force. 31\nIn order to increase generalizability to clinically recognized diagnostic categories, we replicated the tests of the 4 hypotheses including only smokers with a diagnosis of major depressive disorder (n = 307). We used χ 2 to compare enrollees versus nonenrollees in the cessation treatment of the staged care intervention on attainment of abstinence at any assessment.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Participant recruiting and follow-up rates are shown in. Demographic, smoking, mental health, and medication variables are shown in. There were no significant differences between conditions at baseline on any variable except percentage of participants meeting criteria fora lifetime nicotine dependence diagnosis on the Computerized Diagnostic Interview Schedule (C-DIS), with the control group having a higher percentage than the experimental (74.7% versus 64.2%). A nicotine dependence diagnosis did not correlate significantly with abstinence at any assessment.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The GEE tested the first hypothesis-the effects of treatment overtime on abstinenceand indicated a main effect for treatment condition only (χ 2 =4.05, df=1, P=.0441, odds ratio [OR]=4.549, 95% confidence interval [CI]= 1.04, 19.93). The propensity score did not contribute to the model. Abstinence rates for treatment conditions overtime for all available participants are shown in. For comparison with earlier reports that coded missing data as indicative of smoking, we also report abstinence rates obtained with missing data coded as indicative of smoking. These rates were, for staged care intervention, month 3 = 13.5%; month 6 = 14.11%; month 12 = 14.11%; month 18 = 18.40%; for brief contact control, at month 3 = 9.43%; month 6 = 15.73%; month 12 = 9.43%; month 18 = 13.21%.\nThe GEE assessing the second hypothesis, that staged care intervention participants would be more likely to report a quit attempt than brief contact control participants, indicated a significant treatment by cigarettes  smoked at baseline interaction (χ 2 = 6.54, df = 1, P = .01, OR = 3.44, CI = 1.36, 8.69), and significant main effects for treatment condition (χ 2 = 4.42, df = 1, P = .03, OR = 3.52, CI = 1.10, 11.29), number of cigarettes at baseline (χ 2 = 8.12, df = 1, P = .004, OR = 2.01, 95% CI = 1.25, 3.23), and previous quit attempts (χ 2 = 7.23, df = 1, P = .007, OR = 1.03, 95% CI = 1.01, 1.06). Propensity score was not a significant contributor. The treatment condition × number of cigarettes smoked at baseline interaction is shown in.\nParticipants who smoked 20 or more cigarettes per day in brief contact control were less likely to report a quit attempt than those who smoked fewer than 20 cigarettes per day. Participants who smoked 20 or more cigarettes per day in the staged care intervention did not differ from participants who smoked fewer than 20 cigarettes per day in that condition. Thus, the staged care intervention appears to have increased the probability that heavier, but not lighter, smokers would attempt to quit.\nIn testing the third hypothesis, that staged care intervention participants would have more stringent smoking cessation goals, it was necessary to collapse the 6 response categories from the Thoughts about Abstinence Questionnaire (TAQ) into 3 categories because of small sample size in the categories that asked questions about controlled or occasional use-quit forever (n = 101), controlled/occasional use (n = 146), and change not a goal (n = 62). The GEE indicated a significant effect for propensity score (χ 2 =8.36, df =1, P =.004, OR = 7.67, 95% CI = 1.99, 29.63), as well as time (χ 2 = 6.72, df =1, P =.01, OR = 1.14, 95% CI = 1.03, 1.25) and treatment (χ 2 =4.50, df =1, P = .03, OR = 1.46, 95% CI = 1.03, 2.06). Inspection of mean differences in percentages of participants not having change as a goal at each time point indicated no difference between experimental (15.1%) and control conditions (14.7%). The significant treatment condition effect suggested that more staged care intervention participants endorsed a goal of complete and continued abstinence than did control participants (43.9% vs 34.4%); conversely, staged care intervention participants were less likely to endorse a goal of controlled use (41.4%) than brief contact control participants (50.5%).\nHypothesis 4 was not supported; there were no significant relationships between abstinence and the BDI, either as main or interaction effects, at any assessment.\nReplication of the tests of hypotheses on the subsample of participants diagnosed with MDD (n=307) produced results that paralleled those reported for the entire sample of N=322.\nWe examined the effect of opting for cessation treatment, offered as part of staged care intervention, on abstinence. Enrollees in cessation treatment were more likely to report abstinence at 1 of the 4 follow-up assessments (χ 2 = 6.77, df = 1, P = .009, OR = 2.51, 95% CI = 1.24, 5.05, 48.1% of enrollees vs 26% of nonenrollees).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Smokers in treatment for depression were helped by an intervention integrating motivational feedback plus medication and psychological intervention. They were more likely to be abstinent, to make at least 1 quit  RESEARCH AND PRACTICE   attempt if they were a heavier smoker, and to have a more stringent abstinence goal. Thus, the intervention enhanced 3 important components of abstinence: intention to change, attempting to change, and success in changing. An index of pathology, the BDI-II, did not predict abstinence. The latter finding suggests that depressive symptomatology and responsiveness to smoking interventions maybe independent in mental health outpatients and that smoking cessation programs should be offered regardless of symptom severity in this population. Differences between conditions were found at months 12 and 18, a finding which also parallels that found in comparable interventions in the general population This finding, in concert with evidence of efficacy and lack of correlation of depression severity and abstinence, buttresses a core conclusion emanating from this study: smokers in mental health treatment for depression are responsive to widely implemented interventions, and their behavior in response to these interventions parallels that found in the general population of smokers. In an earlier paper, we examined the applicability of the Stages of Change model to this sample at baseline and found the patterns of relationships paralleled those for the general population, also supporting this conclusion.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "There were limitations to this study. First, the sample is representative of private pay and HMO mental health patients, but the results may not generalize to public sector mental health clinics. Second, differences between the 2 experimental conditions are quite modest. It must be noted, however, that this sample consisted of mental health patients who did not have to express an intention to quit smoking to gain entrance into the study. The results cannot be directly compared with those from studies of smokers motivated to quit and seeking help for their addiction. Increasing the potency of cessation interventions and offering them repeatedly and over the long term would no doubt increase abstinence rates and is advisable. Whether the intervention would work equally well for individuals with other mental health disorders, such as anxiety disorders, is unknown. We did not collect data on comorbid disorders or on other potentially predictive variables, such as presence of a smoker in the home, so how these variables interact with treatment conditions is unknown.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The current study tested a staged care intervention based on currently available interventions and therapies in outpatient mental health clinics. There are 2 important implications of this study: The first is that psychiatric patients will enter into smoking interventions while they are in mental health treatment, although the study does not yield data on the proportion of eligible smokers who will do so. The second implication is that, when compared with a baseline treatment that exceeds those offered inmost psychiatric clinics, these patients in the staged care intervention quit at higher rates than those in less intensive control conditions.\n",
      "page": 1
    }
  ]
}
