{
  "blocks": [
    {
      "type": "LINES",
      "value": "Brief Supportive Telephone Outreach as a Recruitment and Intervention Strategy for Smoking Cessation",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Formal efforts to recruit smokers into cessation programs have failed to reach large segments of the smoking population.' 2 Although the vast majority of smokers express a desire to quit, they also state a preference to quit on their own.' Indeed, the vast majority of smokers who quit do so without formal assistance.4 Unfortunately, individual unaided quit attempts tend to have a low long-term success rate; reports indicate that fewer than 10% of those who quit on their own maintain abstinence for one year. Telephone intervention may represent a viable strategy to promote smoking cessation. Such intervention is distinct from telephone help lines, which function less as proactive interventions than as resources fora relatively small proportion of smokers who seek them out for support.7 A more promising use of the telephone has been demonstrated.'10 Orleans and her colleagues8 found that a combination of self-help materials and minimal telephone support resulted in 6-month continuous abstinence rates at 16 months that clearly favored telephone support over self-help materials alone.\nAn even more promising approach maybe a combination of brief telephone support and outreach to identified smokers. Such an outreach strategy maybe a cost-effective means of reaching large proportions of smokers.\nFor each of the smoker populations, a supportive telephone outreach intervention was compared against a nonintervention control. In each case it was hypothesized that those assigned to telephone support would achieve a higher rate ofquit attempts and long-term abstinence than would control subjects. It was further hypothesized that abstinence levels would be highest among current contest participants, followed by previous class or contest participants, and then by participants in screening who had not attended smoking cessation programs. No prediction of relative outcome was attempted for those who had not participated in MHHP activities or screening.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Four mutually exclusive populations were included smokers were available for the study.\n(Randomization to intervention and follow-up.) Of the total of 6777 smokers in these four populations, 4655 were randomized to intervention and 2122 to control. Among the 4655 smokers randomized to intervention, 1393 could not be reached. It is assumed that a majority of these were wrong numbers and thus ineligible. Smokers were also considered ineligible if they moved from Bloomington. Of the eligible 3262, only 65 (2%) refused to speak to the interventionist. A total of 813 persons had already quit smoking but remained in the intervention, which included a maintenance protocol. This left a pool of 2384 smokers. Those assigned to the control condition were not contacted prior to follow-up.\nA smaller sample of 937 intervention and 890 control subjects was randomly selected for postintervention telephone follow-up at 6 and 18 months. At 6 months, 1733 (95%) of the 1827 subjects were contacted. At 18 months, follow-up was complete for 855 intervention and 808 control subjects, representing response rates of 91% for each group. Subjects who reported at the 6-month follow-up that they quit smoking prior to the intervention (n = 264) or who denied ever smoking more than 100 cigarettes in their lifetime (n = 16) were excluded from the analyses because the focus of the study was intervention effects on current smokers. Thus, 1453 (80%) of the 1827 subjects were classified as smokers at the time of the intervention and were included in the outcome analyses at 6 months; 1399 (77%) were available for the 18-month analysis. The 16 subjects who denied ever smoking more than 100 cigarettes, were not recontacted at 18 months.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Lay telephone interventionists included 15  Telephone Recnritment for Smoking Cessation and were also given individual reading assignments addressing health issues relating to smoking, benefits of smoking cessation, smoking cessation techniques, commonly asked questions pertaining to smoking, community resources dedicated to smoking cessation, and methods ofsupporting quit attempts. They were required to satisfactorily perform role plays of intervention calls and to make several calls to pilot subjects prior to telephoning actual study participants. A reference manual on cessation and maintenance strategies based on the MHHP Quit and Win selfhelp guide19 was provided for their use in completing calls. A supervisor carefully monitored telephone calls, especially during the first few days of intervention. Weekly staffmeetings were held to review progress and problems.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Telephone calls were placed between 5 PM and 9 PM Sunday through Friday and between 9:30 AM and 1:30 PM on Saturday. Although a standard script was used for telephoning, the script allowed interventionists considerable latitude in talking to subjects. Interventionists introduced themselves and indicated that they were calling on behalf ofthe Bloomington Heart Health Program.\nCurrent smokers were queried concerning their interest in quitting. Those who expressed interest were encouraged to initiate concrete steps toward cessation. The interventionist worked with the subject to identify possible barriers to cessation and methods by which these barriers could be miinimized. Emphasis was placed upon the use of appropriate coping strategies to resist urges to smoke. Subjects who identified themselves as exsmokers were congratulated and were asked if they had any questions about maintenance. They  All subjects were asked to consent to a second call within 2 to 3 weeks. For subjects who set a quit date, the second call was completed within 1 week after that date whenever possible. Subjects who had quit were congratulated and any difficulties were discussed. Those who had not initially set a date were again encouraged to do so. Subjects who had not quit or who were experiencing difficulties were reminded again of community re-\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The 1399 subjects (intervention and control) available at 18 months included 703 women and 696 men. Demographic characteristics of the subjects are presented in. The mean age at which the subjects started smokingwas 19 years.\nTheir average age was 46.5 years. The subjects were asked about their current cigarette consumption or their cigarette consumption immediately prior to quitting. The average number of cigarettes smoked per day was 22. There were no significant differences between intervention and control subjects in demographic and smoking history characteristics. Generally, differences within the four subpopulations of smokers also were nonsignificant.\nQuit attempts. Among current smokers, there were few differences in number ofreported quit attempts (a minimum of24 hours of abstinence) between intervention and control subjects or between the four smoker populations. This was true at both the 6-month follow-up and the 18-month follow-up.\nSix-month abstinence. At the 6-month follow-up, a significant overall effect was found in favor of the intervention condition for both self-reported and cotinine-validated abstinence. Overall self-reported abstinence rates at the time of the 6-month interview were 12% for intervention subjects and 8% for control subjects, X2\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The initial results of the present study were moderately encouraging. Although trends were in the expected tervention and control groups were signif-telephone calls were sufficient to produce direction within each of the four popula-icant only for previous class or contest overaUdifferences in outcome between intion groups, differences between the inparticipants (recyclers). In this popula-tervention and control subjects at the Telephone Recriitment for Smoking Cessation 6-month follow-up. The success of this brief and potentially generalizable intervention in substantially increasing quitting rates among previous class or contest participants at that point is a positive finding. These results suggest that those who have enrolled informal quit programs or contests maybe receptive to further intervention despite the fact that they are likely to be hard-core smokers.1 However, the overall cotinine-validated quit rate of less than 6% for intervention subjects at 6 months is modest.\nThe rather dramatic differences between self-reported and cotinine-validated abstinence rates were unexpected.20,21 In addition to this high level of disconfirmation, more than one quarter of the subjects refused to undergo cotinine validation. All of these subjects were classified as smokers for the purposes of data analysis. This classification maybe a bit conservative, however. Several of those who refused objected to the intrusiveness of the saliva collection procedure. Others expressed a fear of contracting AIDS as a result of providing a saliva sample. An increasing refusal rate for saliva collection has been noted elsewhere.11\nUnfortunately, overall treatment effects were no longer evident at the 18-month follow-up. Somewhat encouraging is the fact that among subjects who had achieved at least 3 months of continuous abstinence by the 6-month follow-up, 18-month results continued to favor the intervention condition. Self-reported abstinence rates were higher overall at 18 months than at 6 months. This might have suggested a delayed impact of intervention,13 except for the fact that abstinence rates actually tended to show greater improvement in control subjects over this time period. The 16% self-reported abstinence rate among control subjects at 18 months was surprisingly high, but selfreported quit rates are likely to have been inflated by false reporting. Number of quit attempts did not differ significantly between intervention and control subjects (although trends at the 6-month follow-up were in the expected direction).\nAlthough the overall results were modest, the receptivity of smokers to the telephone intervention is a positive finding of this study. Previous studies have indicated that thevast majority of smokers are not interested informal face-to-face interventions.122 In the present study, 75% of intervention subjects accepted self-help materials and 70% agreed to a second telephone call. The level of responsiveness among the one group specifically recruited for the intervention-the non-MHHP participants-was especially gratifying.\nMore than half of those interviewed not only expressed interest in quitting but agreed to receive intervention telephone calls. On the other hand, only 15% of all intervention subjects committed to a specific quit date at the time of the initial telephone call. Even so, respondents' acceptance of intervention offered through \"cold\" telephone contact suggests that telephone outreach procedures maybe a useful channel for increasing the proportion of smokers recruited into treatment.\nThe demographic characteristics of the study participants support the ability of this intervention to reach individuals who are not typical participants informal treatment programs. Over one third of all subjects reported a high school education or less. More than 40% worked in clerical positions and an additional 19% were not employed. In contrast to most formal programs, which tend to attract a more highly educated and professional clientele, the participants in this study were broadly representative of the larger Bloomington smoker population.\nThe cost of intervention could be relatively low if trained volunteers initiated telephone calls to identified populations of smokers. An organization such as the American Lung Association could provide additional telephone support and encouragement to individuals who had previously enrolled in its Freedom from Smoking clinics, for example. Communities could provide telephone support to smokers enrolled in local quit-smoking contests. Volunteer telephoners could be recent ex-smokers, whose support of others would reinforce their own efforts to remain abstinent. Telephone intervention is highly portable and could be used to reach individuals in remote locations.\nThe study population was drawn from a community that received multiyear heart disease prevention programming, thus raising questions about the study's generalizability. cultural changes in life-style-related education and social norms appear to be accelerating, especiallywith regard to smoking. The MHHP environment reflects what conceivably could become the norm in many parts of the nation.\nThe high degree of receptivity among the subjects and the positive initial results suggest that telephone intervention strategies are worth pursuing. At this point the challenge is to improve long-term maintenance. Future research should address the possible gain in efficacy versus the additional costs of more extended telephone support. If supportive telephone outreach strategies are replicable and can produce significant intervention effects, they may have important implications not only for smoking but for other life-style-related public health problems. O\n",
      "page": 1
    }
  ]
}
