{
  "blocks": [
    {
      "type": "LINES",
      "value": "LifestyLesle e ieni A Randomized Trial Of Three Approaches to Smoking Cessation SUMMARY",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "the control group has confounded the results of other studies, such as the North Karelia and MRFIT heart disease prevention trials .5, Apart from Stewart's study,4 we have not found other formal attempts to replicate Russell's study, so that the body of knowledge on this issue remains slim. For this reason the study described below contained a low-level intervention comparable to that used by Russell. This is by no means the only type of program which could be applied in a family practice: more intensive, group education programs could be led by a practice nurse. Accordingly, the present trial was designed to see whether more intensive interventions were feasible and effective in encouraging smoking cessation in family practice.\nThe objectives of the trial were:\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Patients who were routinely scheduled for an appointment with their family physician and who met the following criteria served as subjects: ing habits and a battery of questions concerning attitudes toward smoking. These included the smoking typology scale,7 questions assessing the individual's determination to quit, and his confidence in being able to do so. These were included as possible predictors of success, to address the second study objective. As a test of motivation to participate in the trial, subjects were asked to complete the questionnaires at home and return them by mail. Those returning the completed material were randomly assigned to one of the three interventions or to the control group.\nSatisfaction with each intervention method was recorded after the intervention.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Physician Encouragement. This comprised a 15-minute counselling session tailored to the patient's smoking pattern, using printed material produced by the U.S. National Cancer Institute. This \"Helping Smokers Quit Kit\" contains an explanatory guide for the physician, written material for the patient and a memo for the nurse. Nicotine gum was not used; the intervention called for one follow-up contact by mail with the patient, enclosing printed material designed to encourage continued attempts to quit. Introductory briefing sessions were held for the 12 physicians who administered this approach.\nGroup Health Education. This was a more closely structured treatment designed to foster mutual support, to provide and discuss pertinent information and to review problems experienced by group members. Average age of the study sample was 36.3 (range 16-70); 60% were female; 45% had a university education; 59% were employed fulltime, and 54% were married. The average number of cigarets smoked at baseline was 23.8 per day. Eighty-six percent had tried to quit in the past, having made an average of four attempts; 49% stated that it was extremely or very likely that they would be able to quit with the program.\nParticipants were followed for one year; by the six-month follow-up three in the physician group, six in the behavior modification\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Headaches or symptoms of hypotension, such as weakness or dizziness, particularly when arising suddenly from a recumbent position, maybe due to overdosage. When they occur, the dose should be reduced or use of Nitrong SR discontinued.\nNitroglycerin is a potent vasodilator and causes a slight decrease in mean blood pressure (approximately 10-15 mm Hg) in some patients when used in therapeutic dosages. Caution should be exercised in using the drug in patients who are prone to, or who might be affected by hypotension. Nitrong SR  slightly (but not significantly) lower. Over the course of the study, the control group showed a slight but not significant decline in smoking rates. The three interventions all showed a similar pattern of initial decline, followed by a return towards the baseline smoking level. Analyses of variance followed by Tukey's test showed that all three interventions achieved significant reductions in smoking rates at all follow-up measurements compared to their own baselines (p < 0.01). At the post-program measurement, smoking rates in the two group interventions were significantly (p < 0.01) lower than the control group, but the average smoking rate in the physician group did not differ significantly from that in the control group. Mean smoking rates in the intervention groups at six and. 12 months showed no significant differences from the control group.\nA similar pattern appeared when the results were analyzed in terms of smoking rates expressed as a percentage of baseline smoking rate and in terms of the proportions of cases who quit. In each instance the initial results showed significant advantages to the group interventions, with the physician intervention showing a lesser impact. By the six-month follow-up the rates do not differ significantly from those in the control group.\nThese results agree with those of the previous study4 for the physician intervention, although the present rates of quitting were somewhat higher. It is of course disappointing that the interventions proved no more successful in the long term than the attention-placebo control group. However, mean smoking rates of those in the control groups who quit at entry to the trial was 12.6 cigarets per day, compared to 22.7 for quitters in the other groups; those who ceased smoking in the control group were mostly lighter smokers. We infer from this that active intervention programs maybe of most benefit for heavier smokers, who are less likely to quit on their own. For convenience in studying this, the subjects were classed into tertiles by baseline smoking rate. For 'light' smokers (averaging 12.1 cigarets per day at baseline) there were no differences in quit-rates among the interventions at 12 months, and no difference between interventions and the control group. Amongst those smoking more heavily, however, a trend in the predicted direction emerged. For the 'heavy' smokers (averaging cigarets per day at baseline) the physician intervention was as effective in reducing smoking rates as were the group interventions at the six and 12 month measurements; at both times the active interventions showed an advantage (non-significant) compared with the control group.\nSatisfaction. The level of satisfaction expressed with each intervention varied widely: 53% of the health education and 56% of the behavior modification participants stated that the program had helped them \"very much\". Only 8% expressed this level of satisfaction with the physician intervention, and none of the control group stated that the program had helped them very much. Thirty-three percent of the physician intervention group and 44% of the controls stated that the intervention had not helped at all. Participants were asked to estimate how much they had learned through the programs; 74% of the health education group said they had learned a lot about their smoking, as compared to 68% of the behavior modification group, and only 14% of the physician group. Eighty-one percent of the health education group participants would strongly recommend it to their friends, as would 83% of the behavior modification participants and 32% of the physician group.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Because the control group showed some progress at no direct cost in terms of attending for therapy, the performance of the active interventions can be assessed by comparing them with the outcome of the control.\nCosts for the physician encouragement intervention\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "There was a very slow rate of intake to the trial. Despite efforts before the trial began to estimate the demand for the smoking cessation assistance we provided, the familiar volunteer evaporation phenomenon occurred, and very few patients attending the clinics agreed to join. Only by strenuous efforts could we recruit the 360 patients required, and the planned recruitment phase of the trial had to be lengthened. Smoking cessation maybe less attractive than it was previously, and family physicians may not experience great demand fora service of this type. Nonetheless, it did prove feasible to operate group cessation methods in a family medicine centre, although the attendance at the evening sessions was poor. Very few group members attended all the appointed sessions. The analyses presented above ignore this and include everyone in the group to which they were allocated, whether or not they completed the intervention. On the positive side, the trial, although small, was quite successful in its random allocation and the rate of followup to six months, at least, was good.\nIn terms of quit rates, the results at six months were very disappointing, and did not differ significantly from the quit rate in the control group. However, the programs appear to be more effective in helping people to reduce their smoking, especially the heavy smokers. In the process of reducing and eventually stopping smoking, there maybe distinct phases, at each of which a different form of intervention is appropriate. Any one of the interventions is influential in helping the heavier smoker cut down, but eventual quitting is largely achieved by personal efforts. Why were we not more successful in demonstrating that the family physician has a role to play in smoking cessation counselling? As in the present study, our previous study4 showed no benefit compared to a control group. Meanwhile, a recent British study by Jamrozik has shown that the doctor can achieve slight gains compared to a control group.8 In Jamrozik's study, 11% of the control group quit, compared to 14% in our study, while 15% of the physician group quit-similar to our 14.9%. Several comments maybe relevant. The British study was very large, but achieved only a 72% followup response at 12 months. The statistical power in our study is lower than in the British study. Perhaps more importantly, not all of the patients in our physician intervention group received the cessation advice from their own family physician: some saw a doctor whom they did not .know. In future studies we should also pay close attention to the cessation rates achieved by the control group. It would be valuable to examine whether the quit-rates are higher in an attention-placebo control group (who fill in questionnaires) than in an equivalent group who do not. Anecdotal evidence from the present study suggests that many people decided to quit once the process of keeping a smoking diary forced them to become consciously aware of their smoking patterns. Keeping diaries may prove the simplest cessation approach of all.\nWe are currently analyzing the predictors of success, and several of the findings are consonant with current theories of smoking cessation. One predictor of success was the smoker's history of previous attempts to quit, including the length of time he or she had managed to go without cigarets at the last attempt. Other studies have also argued that success in quitting increases with the number of attempts made; this may indicate that a physician should continue to encourage a smoker who reports several unsuccessful attempts at quitting. Moderate predictors of the individual's ability to quit were his feelings of confidence that he would be successful, as recorded before the program began. Stronger associations were noted between quitting and the questions asked immediately after the intervention, concerning satisfaction with the program, and confidence that progress would be maintained.\nOur overall conclusions are that the two group interventions are equivalent in their effectiveness, and are in general more successful than the physician approach. However, the success of the physician approach among heavy smokers warns against abandoning this method completely, and our analysis will continue to examine the interactions between type of smoker, type of intervention and success rates.\n",
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "25.2",
          "rowHeaders": [
            "baseline"
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day"
          ]
        },
        {
          "value": "24.7",
          "rowHeaders": [
            "baseline"
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day"
          ]
        },
        {
          "value": "15.3",
          "rowHeaders": [
            "post"
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0"
          ]
        },
        {
          "value": "15.4",
          "rowHeaders": [
            "post"
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0"
          ]
        },
        {
          "value": "17.2",
          "rowHeaders": [
            "post"
          ],
          "columnHeaders": [
            "Cigs.",
            "% Not",
            "Smoking",
            "0"
          ]
        },
        {
          "value": "66.0",
          "rowHeaders": [
            "post"
          ],
          "columnHeaders": [
            "Cigs.",
            "% of Baseline",
            "Smoking Rate",
            "100"
          ]
        },
        {
          "value": "19.6",
          "rowHeaders": [
            "six mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0"
          ]
        },
        {
          "value": "21.6",
          "rowHeaders": [
            "six mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0"
          ]
        },
        {
          "value": "11.5",
          "rowHeaders": [
            "six mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "% Not",
            "Smoking",
            "0"
          ]
        },
        {
          "value": "83.0",
          "rowHeaders": [
            "six mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "% of Baseline",
            "Smoking Rate",
            "100"
          ]
        },
        {
          "value": "20.2",
          "rowHeaders": [
            "12 mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0"
          ]
        },
        {
          "value": "24.6",
          "rowHeaders": [
            "12 mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0"
          ]
        },
        {
          "value": "14.9",
          "rowHeaders": [
            "12 mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "% Not",
            "Smoking",
            "0"
          ]
        },
        {
          "value": "86.5",
          "rowHeaders": [
            "12 mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "% of Baseline",
            "Smoking Rate",
            "100"
          ]
        },
        {
          "value": "26.2",
          "rowHeaders": [
            "baseline"
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0"
          ]
        },
        {
          "value": "25.2",
          "rowHeaders": [
            "baseline"
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0"
          ]
        },
        {
          "value": "12.9",
          "rowHeaders": [
            "post"
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0",
            "0"
          ]
        },
        {
          "value": "10.5",
          "rowHeaders": [
            "post"
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0",
            "0"
          ]
        },
        {
          "value": "34.5",
          "rowHeaders": [
            "post"
          ],
          "columnHeaders": [
            "Cigs.",
            "% Not",
            "Smoking",
            "0",
            "0"
          ]
        },
        {
          "value": "54.2",
          "rowHeaders": [
            "post"
          ],
          "columnHeaders": [
            "Cigs.",
            "% of Baseline",
            "Smoking Rate",
            "100",
            "100"
          ]
        },
        {
          "value": "17.4",
          "rowHeaders": [
            "six mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0",
            "0"
          ]
        },
        {
          "value": "18.0",
          "rowHeaders": [
            "six mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0",
            "0"
          ]
        },
        {
          "value": "20.2",
          "rowHeaders": [
            "six mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "% Not",
            "Smoking",
            "0",
            "0"
          ]
        },
        {
          "value": "72.3",
          "rowHeaders": [
            "six mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "% of Baseline",
            "Smoking Rate",
            "100",
            "100"
          ]
        },
        {
          "value": "18.2",
          "rowHeaders": [
            "12 mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0",
            "0"
          ]
        },
        {
          "value": "19.8",
          "rowHeaders": [
            "12 mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0",
            "0"
          ]
        },
        {
          "value": "16.7",
          "rowHeaders": [
            "12 mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "% Not",
            "Smoking",
            "0",
            "0"
          ]
        },
        {
          "value": "81.7",
          "rowHeaders": [
            "12 mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "% of Baseline",
            "Smoking Rate",
            "100",
            "100"
          ]
        },
        {
          "value": "25.0",
          "rowHeaders": [
            "baseline"
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0",
            "0"
          ]
        },
        {
          "value": "24.7",
          "rowHeaders": [
            "baseline"
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0",
            "0"
          ]
        },
        {
          "value": "12.5",
          "rowHeaders": [
            "post"
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0",
            "0",
            "0"
          ]
        },
        {
          "value": "7.75",
          "rowHeaders": [
            "post"
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0",
            "0",
            "0"
          ]
        },
        {
          "value": "39.1",
          "rowHeaders": [
            "post"
          ],
          "columnHeaders": [
            "Cigs.",
            "% Not",
            "Smoking",
            "0",
            "0",
            "0"
          ]
        },
        {
          "value": "46.7",
          "rowHeaders": [
            "post"
          ],
          "columnHeaders": [
            "Cigs.",
            "% of Baseline",
            "Smoking Rate",
            "100",
            "100",
            "100"
          ]
        },
        {
          "value": "18.5",
          "rowHeaders": [
            "six mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0",
            "0",
            "0"
          ]
        },
        {
          "value": "19.25",
          "rowHeaders": [
            "six mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0",
            "0",
            "0"
          ]
        },
        {
          "value": "18.4",
          "rowHeaders": [
            "six mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "% Not",
            "Smoking",
            "0",
            "0",
            "0"
          ]
        },
        {
          "value": "73.0",
          "rowHeaders": [
            "six mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "% of Baseline",
            "Smoking Rate",
            "100",
            "100",
            "100"
          ]
        },
        {
          "value": "18.5",
          "rowHeaders": [
            "12 mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0",
            "0",
            "0"
          ]
        },
        {
          "value": "19.9",
          "rowHeaders": [
            "12 mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0",
            "0",
            "0"
          ]
        },
        {
          "value": "17.2",
          "rowHeaders": [
            "12 mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "% Not",
            "Smoking",
            "0",
            "0",
            "0"
          ]
        },
        {
          "value": "77.1",
          "rowHeaders": [
            "12 mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "% of Baseline",
            "Smoking Rate",
            "100",
            "100",
            "100"
          ]
        },
        {
          "value": "23.4",
          "rowHeaders": [
            "baseline"
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0",
            "0",
            "0"
          ]
        },
        {
          "value": "22.5",
          "rowHeaders": [
            "baseline"
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0",
            "0",
            "0"
          ]
        },
        {
          "value": "20.1",
          "rowHeaders": [
            "post"
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0",
            "0",
            "0",
            "0"
          ]
        },
        {
          "value": "20.5",
          "rowHeaders": [
            "post"
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0",
            "0",
            "0",
            "0"
          ]
        },
        {
          "value": "10.3",
          "rowHeaders": [
            "post"
          ],
          "columnHeaders": [
            "Cigs.",
            "% Not",
            "Smoking",
            "0",
            "0",
            "0",
            "0"
          ]
        },
        {
          "value": "91.9",
          "rowHeaders": [
            "post"
          ],
          "columnHeaders": [
            "Cigs.",
            "% of Baseline",
            "Smoking Rate",
            "100",
            "100",
            "100",
            "100"
          ]
        },
        {
          "value": "21.5",
          "rowHeaders": [
            "six mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0",
            "0",
            "0",
            "0"
          ]
        },
        {
          "value": "24.5",
          "rowHeaders": [
            "six mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0",
            "0",
            "0",
            "0"
          ]
        },
        {
          "value": "17.9",
          "rowHeaders": [
            "six mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "% Not",
            "Smoking",
            "0",
            "0",
            "0",
            "0"
          ]
        },
        {
          "value": "93.2",
          "rowHeaders": [
            "six mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "% of Baseline",
            "Smoking Rate",
            "100",
            "100",
            "100",
            "100"
          ]
        },
        {
          "value": "21.7",
          "rowHeaders": [
            "12 mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0",
            "0",
            "0",
            "0"
          ]
        },
        {
          "value": "23.5",
          "rowHeaders": [
            "12 mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "Smoked/",
            "Day",
            "0",
            "0",
            "0",
            "0"
          ]
        },
        {
          "value": "14.1",
          "rowHeaders": [
            "12 mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "% Not",
            "Smoking",
            "0",
            "0",
            "0",
            "0"
          ]
        },
        {
          "value": "95.0",
          "rowHeaders": [
            "12 mo."
          ],
          "columnHeaders": [
            "Cigs.",
            "% of Baseline",
            "Smoking Rate",
            "100",
            "100",
            "100",
            "100"
          ]
        }
      ],
      "page": 1
    }
  ]
}
