{
  "blocks": [
    {
      "type": "LINES",
      "value": "Integrating Tobacco Cessation Into Mental Health Care for Posttraumatic Stress Disorder A Randomized Controlled Trial",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Atotalof943patientswererecruitedfrom outpatient PTSD clinics at 10 VA medicalcentersandfollowedupforaminimum of18months.Patientsenrolledearlywere followed up to 48 months to obtain longterm outcomes (not presented herein). Patients met inclusion criteria if they (1) were engaged in outpatient PTSD care, (2) had PTSD related to military service, (3) smoked at least 10 cigarettes on at least 15 of 30 days before screening, and (4) consented to receive cessation interventions. Exclusion criteria included (1) use of noncigarette tobacco; (2) current psychotic, bipolar, or substance dependence disorder other than nicotine using Diagnostic and Statistical Manual of Mental Disorders (Fourth Edition) (DSM-IV) criteria (substance abuse or dependence in partial remission were allowed; partial remission indicates that full criteriafordependencewerenolongermetbut 1 or 2 current criteria remained); and (3) severe psychiatric symptoms, psychosocial instability, or cognitive impairment assessedbymedicalrecordreviewanddiscussion with patients' mental health clinicians. Patients who subsequently stabilized could be rescreened for eligibility.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This study was approved by the Human Rights Committee of the Palo Alto Cooperative Studies Program Coordinating Center and the institutional review boards at participating sites. Patients gave written informed consent before enrollment. Recruitment occurred between November 2004 and December 2007, with follow-up continuing until July 2009. FIGURE 1 shows study procedures described in detail elsewhere.  PTSD indicates posttraumatic stress disorder. Numbers of patients determined to be ineligible or declining participation prior to screening were not tracked. Eight patients were screened (n=6) or randomized (n=2) but not included here due to issues with informed consent, Health Insurance Portability and Accountability Act authorization, or both. a Numbers sum to more than the total because multiple categories could be checked. b Final visit ranged between 18 and 48 months. Patients were followed up fora minimum of 18 months and until the end of the study.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Posttraumatic stress disorder and axis I psychiatric disorders were assessed using the Clinician Administered PTSD Scale (CAPS) and Structured Clinical Interview for DSM-IV, respectively. At baseline, research staff gathered demographic and smoking data, including the Fagerström Test for Nicotine Dependence. To determine if smoking levels and outcomes varied by race and ethnicity, these characteristics were assessed using patient selfreport from preselected options.\nEligible patients were randomized to integrated care (IC) or smoking cessation clinic(SCC)ina1:1ratio,stratifiedwithin each site by sex, current alcohol abuse or dependence in partial remission, current major depressive disorder, prior smoking abstinence (񮽙1 year), and heavy smoking (񮽙25 cigarettes/d), using an adaptive randomization procedure to ensurebalanceofstratifiersbetweentreatment groups within each site. Research staffcalledatelephonerandomizationsystemattheVAPaloAltoCooperativeStudies Program Coordinating Center, Palo Alto, California, for treatment assignments. Neither site investigators nor patients were blinded with respect to treatment assignment.\nPatients completed the initial course of cessation treatment within 3 months of randomization. Outcomes were assessed at 3-month intervals through month 18. Ateachassessment,dailyuseofcigarettes, other tobacco products, and cessation medications were determined using the timeline follow-back method, which uses a calendar with specific anchor dates to helppatientsidentifythequantityandfrequency of tobacco use. Exhaled carbon monoxidewasobtainedateveryin-person assessment. Urine cotinine levels, measured using Accutest NicAlert test strips (JANT Pharmacal, Encino, California), were ascertained at assessments when patients self-reported no use of tobacco or nicotine replacement therapy in the prior 7days.Laboratoryassaysofurinecotinine were obtained when self-reported abstinence disagreed with test strip results. Patientsmissing1ormoreassessmentswere retained in the study and encouraged to return for future assessments.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Integrated Care. Posttraumatic stress disorder clinicians, largely psychologists and social workers, delivered IC in individual sessionsusingatreatmentmanualthatadhered to evidence-based practices and recommended interventions addressing specific PTSD symptoms dynamically related to smoking relapse. Integrated care delivered 5 weekly core tobacco cessation sessions focusing on tobacco use education, behavioral skills for quitting smoking, setting a quit date (following session 5), and relapse prevention. Cessation medications, if desired by the patient, were prescribed before planned quit dates by medical staff managing the patient'spharmacologicaltreatmentofPTSD. Prescribers followed an algorithm detailingstandardprescribingpracticesfornicotine replacement therapy, bupropion, and varenicline. Core sessions were followed up by 3 follow-up visits during which clinicians assessed tobacco use, reinforced abstinenceandrelapseprevention,andreapplied cessation treatment to continued smokers. Assignments from a participant workbook corresponded with treatment session topics. Booster sessions were administered monthly thereafter, providing assessment, relapse prevention, and reinstatement of smoking interventions. Sessions typically were incorporated into regularly scheduled PTSD visits but could be scheduled separately, if necessary.\nThe study used a \"train the trainer\" model in which PTSD clinic leaders received IC training at a national meeting and subsequently trained their respective site clinicians. Mayo Clinic experts reviewed audiotapes of 78 PTSD clinicians (92%) and found 66 (85%) were competent in treatment delivery, 8 (10%) were not found competent, and 4 (5%) submitted inaudible tapes.\nSmoking Cessation Clinic. The SCC condition consisted of referral to specialized cessation clinics at each site and represented the usual standard of care within the VA. Smoking cessation clinics followed smoking cessation practice guidelines, had clinic directors and patient care staff, provided treatment within 6 weeks of referral, and prescribed cessation medications directly or through patients' primary care clinicians. Participating SCCs reported atypical treatment course of 4 to 16 (median, 7) treatment sessions.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The primary outcome measure was 12-month prolonged abstinence from tobacco between 6-and 18-months postrandomization. Prolonged abstinence excluded tobacco use before 6-months postrandomization to allow for initial treatment episode completion and recovery from early relapses. Prolonged abstinence defined nonabstinence as (1) smoking for 7 consecutive days or at least once a week for 2 consecutive weeks or (2) using noncigarette tobacco for 7 consecutive days or at least once a week for 2 consecutive weeks. Self-reported prolonged abstinence was verified by exhaled carbon monoxide of 8 ppm or less and urine cotinine of less than 100 ng/ mL cotinine equivalents at the 9-through 18-month visits. Prolonged abstinence was determined for all patients. If carbon monoxide or cotinine was missing (eg, due to current nicotine replacement therapy use or telephone assessment), a single measure was used for verification. If both carbon monoxide and cotinine were missing at any visit between 9 and 15 months, patients reporting prolonged abstinence were considered abstinent if all other available bioverification data confirmed abstinence. Patients who lacked carbon monoxide and cotinine readings at 18 months or failed to attend the 18-month visit were considered nonabstinent.\nPredetermined secondary smoking outcomes included 7-and 30-day point prevalence abstinence at each assessment, where abstinence was defined as no tobacco use in the prior 7 or 30 days, respectively. Self-reported point prevalence abstinence was determined for all patients, with patients not completing a visit presumed to be nonabstinent. If bioverification data were missing or did not confirm abstinence, patients were considered nonabstinent at that visit.\nFor patients who quit smoking for at least 24 hours, time to relapse was de-INTEGRATING SMOKING CESSATION INTO PTSD CARE fined as time to first tobacco use in which use occurred for 7 consecutive days or at anytime during each of 2 consecutive weeks. Other predetermined secondary outcomes included severity of PTSD, measured by CAPS at 18 months (range, 0-136; scores of 60-79 indicate severe PTSD symptomatology) and PTSD Checklist (range, 17-85; scores of 񮽙50 indicate a PTSD diagnosis) at every assessment. The Patient Health Questionnaire 9 (PHQ-9; range, 0-27; scores of 10-14, 15-19, and 񮽙20 indicate mild, moderate, and severe depression, respectively) 33 measured depression at every assessment. Measures of treatment contact included number of cessation treatment sessions delivered (from VA electronic records) and selfreported use of smoking cessation medications.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The target sample size (n=1400) was designed to have 90% power to detect the difference between 6% and 11% prolonged abstinence rates in SCC and IC, respectively, using a 2-sided .05 level 񮽙 2 test. An independent data and safety monitoring board regularly reviewed study data, including formal interim efficacy analyses performed on the primary outcome measure using the Lan-DeMet method with the O'Brien-Fleming-type boundaryasaguideforstoppingthestudy early. 34 Finalenrollmentwas943,because of lower than expected recruitment rate. Due to the data and safety monitoring board'srecommendation,therecruitment period was not extended because the achievedsamplesizeprovided78%power to detect the hypothesized prolonged abstinence rates, and the study continued to the end of planned follow-up.\nAnalyses were conducted according to intention-to-treat. Baseline characteristics were compared using 񮽙 2 tests or 2-sample t tests. Prolonged abstinence and point prevalence abstinence by visit were compared between treatment groups using logistic regression. Longitudinal point prevalence abstinence, PTSD Checklist, PHQ-9, and CAPS data were compared using generalized estimating equations. Analyses were adjusted forage, race, baseline CAPS, Fagerström Test for Nicotine Dependence, site, and 5 randomization stratification factors. Treatment 񮽙 subgroup interactions were tested in regression models to assess whether the treatment effect was consistent across subgroups. Time from first 24-hour quit to relapse, censored at the earlier time of last follow-up or 18 months from randomization, was estimated using the Kaplan-Meier method and compared using the log-rank test and Cox proportional hazards regression model, both stratified by quartiles of time to first 24-hour quit. The Baron and Kenny method was used to assess whether differences in prolonged abstinence between IC and SCC were mediated by number of counseling sessions and days of medication use. No adjustment was made for multiple comparisons. All analyses were performed using SAS version 9.2 (SAS Institute Inc, Cary, North Carolina). P 񮽙 .05 was considered statistically significant.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Demographic and baseline smoking characteristics, depression, and psychotropic medication use did not differ between the IC and SCC groups (TABLE 1 and TABLE 2). Both groups reported lengthy smoking histories and had CAPS scores indicative of severe PTSD. A total of 781 patients completed the 18-month assessment within the data collection window) and 70 provided historical 18-month data at a later date, fora total of 851 patients (90% of total sample). Compared with patients providing 18-month data, dropouts were significantly younger, smoked for fewer years, and had higher CAPS scores ; P = .004). The treatment effect was consistent across all subgroups (eFigure). Bioverification failed to confirm prolonged abstinence for 43 of 106 patients (41.0%) who self-reported prolonged abstinence. Of these 43 patients, 13 (30.2%) had cotinine-confirmed abstinence (񮽙100 ng/mL), but a carbon monoxide level of more than 8 ppm at 1 or more visits. Another 11 patients (25.6%) had carbon monoxide levels of more than 8 ppm and missing cotinine levels at 1 or more visits (carbon monoxide 񮽙10 ppm for 7 patients and 񮽙10 ppm for 4 patients). An additional 11 patients (25.6%) had cotinine levels of more than 100 ng/mL and 8 patients (18.6%) were missing 18-month bioverification.\nPoint Prevalence Abstinence. FIGURE 2 shows 7-and 30-day point prevalence abstinence. Bioverification confirmed 60% of self-reported 7-day abstinence and 63% of self-reported 30-day abstinence. The 7-and 30-day bioverified point prevalence abstinence rates were similar after 6 months. Differences in bioverified point prevalence abstinence between the IC and SCC groups were largest at 6 months for both 7-day (78/472 for SCC, P 񮽙 .001). Assuming a common treatment effect overtime, patients in the IC group were twice as likely as patients in the SCC group to achieve 7-day (OR, 2.09; 95% CI, 1.54-2.84; P񮽙.001) and 30-day (OR, 2.17; 95% CI, 1.56-3.03; P 񮽙 .001) abstinence between 3 and 18 months.\nTime to Relapse. FIGURE 3 shows time to relapse for patients with a 24-hour quit between randomization and 18 months in the IC (n=361) and SCC (n=321) groups.Median(interquartilerange)time to relapse following the initial 24-hour quit was 29 (18-42) days and 8 (7-12) days for the IC and SCC groups, respectively (stratified by quartiles of time to quit: hazard ratio, 0.72; 95% CI, 0.60-0.86; P 񮽙 .001).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "©2010 American Medical Association. All rights reserved.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Patients in the IC group attended more cessation sessions than did patients in the SCC group and were more likely to use bupropion, nicotine polacrilex, and bupropion and nicotine replacement therapy in combination; the proportion of patients using any cessation medication was similar in both IC and SCC groups (TABLE 3). Total counseling sessions received and self-reported medication use days mediated 29.5% (95% CI, 26.6%-32.5%) and 9.6% (95% CI, 7.7%-11.5%) of the difference in prolonged abstinence between the IC and SCC groups, respectively.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Between baseline and 18 months, CAPS scores improved for patients in both IC and SCC groups by approximately 7 points, a 10% decrease in PTSD severity (eTable 2). Changes in CAPS scores did not differ between quitters and nonquitters (eTable 3). Over 18 months, no significant differences were observed between the IC and SCC groups on PTSD Checklist or PHQ-9 scores (eTable 2). Nonquitters worsened slightly on the PHQ-9 relative to quitters (differences ranged between 0.4 and 2.1, P = .03) (eTable 3), whose PHQ-9 scores did not changeover time. Differences between quitters and nonquitters were not detected on the PTSD Checklist, with both groups reporting improvement overtime (eTable 3).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The number of patients who experienced serious adverse events during the study did not differ significantly by treatment The serious adverse events that were possibly related to the study included 10 instances in 9 patients of psychiatric hospitalizations, 6 instances in 5 patients of life-threatening or potentially jeopardizing psychiatric conditions that did not result in hospitalization, 3 instances in 3 patients of medical hospitalizations (2 cardiac related and 1 gastrointestinal related), and 4 instances in 3 patients of life-threatening or potentially jeopardizing medical conditions that did not result in hospitalization (1 cardiac related, 2 gastrointestinal related, and 1 nervous system related). Error bars indicate 95% confidence intervals. Data are based on all 943 randomized patients. Patients with missing data were presumed to be nonabstinent. Data at the 3-, 6-, 9-, 12-, 15-, and 18-month assessments were collected an average of 96, 187, 280, 370, 461, and 566 days after randomization, respectively. HR indicates hazard ratio; CI, confidence interval. A total of 111 patients from integrated care and 150 patients from smoking cessation clinic did not quit smoking for 24 hours between randomization and 18 months and were not included in the analysis. Time to relapse from first 24-hour quit was longer in integrated care than in smoking cessation clinic (stratified by quartiles of time to quit; log-rank test, 񮽙 2 1 =14.53; P񮽙.001).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Our study showed that integrating rather than separating treatment for PTSD and nicotine dependence improves smoking quit rates. Integrated care doubled prolonged abstinence compared with the SCC condition, was better on 7-and 30-day point prevalence abstinence at all measurement intervals, and increased time to relapse. The true number of patients in the IC group achieving abstinence may actually fall between the rigorous measure of biologically confirmed prolonged abstinence (8.9%) and less conservative outcomes of self-reported prolonged abstinence (15.5%) and 7-day point prevalence abstinence (range, 14.0%-18.2%). Of the 43 patients who self-reported prolonged abstinence but failed to meet bioverification criteria, nearly half had cotinine-confirmed abstinence with carbon monoxide readings of more than 8 ppm or missing cotinine with carbon monoxide readings of 10 ppm or less, raising the possibility that environmental exposures common in this population may have artificially elevated carbon monoxide readings. Bioverified point prevalence abstinence for the IC group was comparable with cessation outcomes in studies of other psychiatrically ill smokers, including those with depression (14%-25%), alcoholism (7%-19%), and schizophrenia (7%-17%). The IC prolonged abstinence rate cannot be gauged against other treatment trials involving mentally ill smokers because those studies did not report comparable long-term bioverified quit rates. Quit rates from our study were lower than those typically found for non-mentally ill smokers, 13 because smokers with mood and anxiety disorders often are more nicotine dependent and more likely to relapse following treatment. Point prevalence abstinence remained steady between 6 and 18 months in both conditions, perhaps because patients could restart cessation treatment as needed during the 18-month study course. Concurrent with the study, the VA launched multiple initiatives to prioritize tobacco cessation, which may have facilitated cessation overtime for all study patients.\nThe superior results of the IC group can be partially attributed to the greater number of cessation counseling sessions received by patients in this condition. The relationship between treatment length and intensity and favorable outcomes has been established in nonpsychiatrically ill smokers 13 and observed to be proportionately greater for smokers with past histories of depression. Although the overall proportions of patients in the IC and SCC groups using cessation medications were similar, days of medication use were significantly higher for the IC group, possibly due to greater treatment contact.\nNumber of counseling sessions received explained more of the treatment effect than total days of cessation medication use. The fact that less than 40% of the treatment effect was mediated by these 2 variables suggests that other factors contributed to effectiveness. These factors may include qualitative aspects of the therapeutic relationship, such as mental health clinicians' ability to motivate patients and skill in managing the dynamic interplay between psychiatric distress and smoking urges.\nWorsening psychiatric symptoms have been linked to smoking cessation treatment participation and quitting patients in our study were engaged in ongoing psychiatric care, which may have attenuated potential adverse effects on mental status of nicotine withdrawal. Such findings counter beliefs that addressing cessation during mental healthcare detracts from effective treatment of primary mental health concerns and leads to increased instability in smokers with active mental health symptoms. Our findings are limited by the selected sample, predominantly older male Vietnam-era veterans with chronic PTSD and co-occurring depression, but without current bipolar, psychotic, and substance dependence disorders. Results may not generalize to nonveterans or persons with other psychiatric disorders. Given the relative ease of implementation (manualized treatment with minimal training requirements) and demonstrated effectiveness of IC for smokers with PTSD, future research should translate IC into other practice settings with different populations of psychiatrically ill smokers. Efforts should also be focused on younger Iraq and Afghanistan veterans, who exhibited higher rates of attrition than other veterans. Testable methods for improving outcomes could include increasing the duration of treatment, enhancing pharmacotherapy, adding contingencies for cessation, and telephone or Internet supplements. Although the majority of IC clinicians delivered the treatment as designed, a small minority failed to do so, which may have produced less favorable IC outcomes. Staff obtaining outcome data were not blinded with respect to treatment condition; however, the use of objective outcome measures such as bioverified abstinence lessens the likelihood that outcomes were biased.\nThis investigation was designed as a practical clinical trial applicable to real world settings, using a clinically relevant comparison group, broad inclusion criteria, and practitioners from diverse healthcare settings who were not tobacco cessation experts. Delivering cessation assistance as part of primary mental health treatment was both more effective than referral and led to greater intensity of treatment utilization, a major factor in treatment effectiveness. Integrated care could be applied to the sizable proportion of smokers among the approximately 400 000 veterans enrolled in VA care for PTSD. Study findings have further potential to extend to the 10 million individuals in the United States who receive mental health treatment annually, of whom an estimated 41% are smokers. Initiatives to disseminate IC as an evidence-based practice within the VA are underway to meet the challenge of making tobacco cessation treatments available to veterans who need them. These efforts take on particular salience with the cohort of younger Iraq and Afghanistan veterans with PTSD for whom stopping smoking now could prevent long-term adverse health sequelae.\n",
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "񮽙.001",
          "rowHeaders": [
            "Total smoking cessation sessions received",
            "8 (4-12)",
            "1 (0-4)"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "P",
            "Value"
          ]
        },
        {
          "value": "񮽙.001",
          "rowHeaders": [
            "3-5",
            "69 (14.8)",
            "113 (24.2)"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "P",
            "Value",
            "152 (32.6)",
            "150 (32.2)"
          ]
        },
        {
          "value": ".006",
          "rowHeaders": [
            "Attended 񮽙1 smoking cessation sessions",
            "10 (2.2)",
            "1 (0.2)"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "P",
            "Value",
            "152 (32.6)",
            "150 (32.2)",
            "27 (5.8)",
            "24 (5.2)"
          ]
        },
        {
          "value": ".07",
          "rowHeaders": [
            "Patients reporting use, No. (%)",
            "383 (84.0)",
            "364 (79.3)"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "P",
            "Value",
            "152 (32.6)",
            "150 (32.2)",
            "27 (5.8)",
            "24 (5.2)"
          ]
        },
        {
          "value": "104.0 (33.0-239.0)",
          "rowHeaders": [
            "Total days of use, median (IQR) c"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "Integrated Care",
            "(n = 472)",
            "47 (10.1)",
            "33 (7.1)",
            "97 (20.9)",
            "219 (47.1)"
          ]
        },
        {
          "value": "68.5 (17.5-178.5)",
          "rowHeaders": [
            "Total days of use, median (IQR) c",
            "383 (84.0)"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "Smoking Cessation",
            "Clinic (n = 471)",
            "152 (32.6)",
            "150 (32.2)",
            "27 (5.8)",
            "24 (5.2)"
          ]
        },
        {
          "value": "񮽙.001",
          "rowHeaders": [
            "Total days of use, median (IQR) c",
            "383 (84.0)",
            "364 (79.3)"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "P",
            "Value",
            "152 (32.6)",
            "150 (32.2)",
            "27 (5.8)",
            "24 (5.2)"
          ]
        },
        {
          "value": "񮽙.001",
          "rowHeaders": [
            "Patients reporting use, No. (%)",
            "188 (41.2)",
            "134 (29.2)"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "P",
            "Value",
            "152 (32.6)",
            "150 (32.2)",
            "27 (5.8)",
            "24 (5.2)"
          ]
        },
        {
          "value": "132.0 (49.0-298.0)",
          "rowHeaders": [
            "Total days of use, median (IQR) c"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "Integrated Care",
            "(n = 472)",
            "47 (10.1)",
            "33 (7.1)",
            "97 (20.9)",
            "219 (47.1)"
          ]
        },
        {
          "value": "122.0 (37.0-312.0)",
          "rowHeaders": [
            "Total days of use, median (IQR) c",
            "188 (41.2)"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "Smoking Cessation",
            "Clinic (n = 471)",
            "152 (32.6)",
            "150 (32.2)",
            "27 (5.8)",
            "24 (5.2)"
          ]
        },
        {
          "value": ".92",
          "rowHeaders": [
            "Total days of use, median (IQR) c",
            "188 (41.2)",
            "134 (29.2)"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "P",
            "Value",
            "152 (32.6)",
            "150 (32.2)",
            "27 (5.8)",
            "24 (5.2)"
          ]
        },
        {
          "value": ".20",
          "rowHeaders": [
            "Patients reporting use, No. (%)",
            "317 (69.5)",
            "301 (65.6)"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "P",
            "Value",
            "152 (32.6)",
            "150 (32.2)",
            "27 (5.8)",
            "24 (5.2)"
          ]
        },
        {
          "value": "44.0 (13.0-113.0)",
          "rowHeaders": [
            "Total days of use, median (IQR) c"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "Integrated Care",
            "(n = 472)",
            "47 (10.1)",
            "33 (7.1)",
            "97 (20.9)",
            "219 (47.1)"
          ]
        },
        {
          "value": "33.0 (12.0-90.0)",
          "rowHeaders": [
            "Total days of use, median (IQR) c",
            "317 (69.5)"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "Smoking Cessation",
            "Clinic (n = 471)",
            "152 (32.6)",
            "150 (32.2)",
            "27 (5.8)",
            "24 (5.2)"
          ]
        },
        {
          "value": ".07",
          "rowHeaders": [
            "Total days of use, median (IQR) c",
            "317 (69.5)",
            "301 (65.6)"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "P",
            "Value",
            "152 (32.6)",
            "150 (32.2)",
            "27 (5.8)",
            "24 (5.2)"
          ]
        },
        {
          "value": ".45",
          "rowHeaders": [
            "Patients reporting use, No. (%)",
            "234 (51.3)",
            "224 (48.8)"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "P",
            "Value",
            "152 (32.6)",
            "150 (32.2)",
            "27 (5.8)",
            "24 (5.2)"
          ]
        },
        {
          "value": "29.0 (10.0-64.0)",
          "rowHeaders": [
            "Total days of use, median (IQR) c"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "Integrated Care",
            "(n = 472)",
            "47 (10.1)",
            "33 (7.1)",
            "97 (20.9)",
            "219 (47.1)"
          ]
        },
        {
          "value": "28.0 (8.0-63.5)",
          "rowHeaders": [
            "Total days of use, median (IQR) c",
            "234 (51.3)"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "Smoking Cessation",
            "Clinic (n = 471)",
            "152 (32.6)",
            "150 (32.2)",
            "27 (5.8)",
            "24 (5.2)"
          ]
        },
        {
          "value": ".31",
          "rowHeaders": [
            "Total days of use, median (IQR) c",
            "234 (51.3)",
            "224 (48.8)"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "P",
            "Value",
            "152 (32.6)",
            "150 (32.2)",
            "27 (5.8)",
            "24 (5.2)"
          ]
        },
        {
          "value": ".03",
          "rowHeaders": [
            "Patients reporting use, No. (%)",
            "171 (37.5)",
            "140 (30.5)"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "P",
            "Value",
            "152 (32.6)",
            "150 (32.2)",
            "27 (5.8)",
            "24 (5.2)"
          ]
        },
        {
          "value": "43.0 (8.0-126.0)",
          "rowHeaders": [
            "Total days of use, median (IQR) c"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "Integrated Care",
            "(n = 472)",
            "47 (10.1)",
            "33 (7.1)",
            "97 (20.9)",
            "219 (47.1)"
          ]
        },
        {
          "value": "24.5 (7.5-86.0)",
          "rowHeaders": [
            "Total days of use, median (IQR) c",
            "171 (37.5)"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "Smoking Cessation",
            "Clinic (n = 471)",
            "152 (32.6)",
            "150 (32.2)",
            "27 (5.8)",
            "24 (5.2)"
          ]
        },
        {
          "value": ".06",
          "rowHeaders": [
            "Total days of use, median (IQR) c",
            "171 (37.5)",
            "140 (30.5)"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "P",
            "Value",
            "152 (32.6)",
            "150 (32.2)",
            "27 (5.8)",
            "24 (5.2)"
          ]
        },
        {
          "value": "񮽙.001",
          "rowHeaders": [
            "Patients reporting use, No. (%)",
            "100 (21.9)",
            "60 (13.1)"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "P",
            "Value",
            "152 (32.6)",
            "150 (32.2)",
            "27 (5.8)",
            "24 (5.2)"
          ]
        },
        {
          "value": "29.5 (11.0-61.5)",
          "rowHeaders": [
            "Total days of use, median (IQR) c"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "Integrated Care",
            "(n = 472)",
            "47 (10.1)",
            "33 (7.1)",
            "97 (20.9)",
            "219 (47.1)"
          ]
        },
        {
          "value": "27.0 (14.0-60.0)",
          "rowHeaders": [
            "Total days of use, median (IQR) c",
            "100 (21.9)"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "Smoking Cessation",
            "Clinic (n = 471)",
            "152 (32.6)",
            "150 (32.2)",
            "27 (5.8)",
            "24 (5.2)"
          ]
        },
        {
          "value": ".73",
          "rowHeaders": [
            "Total days of use, median (IQR) c",
            "100 (21.9)",
            "60 (13.1)"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "P",
            "Value",
            "152 (32.6)",
            "150 (32.2)",
            "27 (5.8)",
            "24 (5.2)"
          ]
        },
        {
          "value": ".81",
          "rowHeaders": [
            "Patients reporting use, No. (%)",
            "56 (12.3)",
            "54 (11.8)"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "P",
            "Value",
            "152 (32.6)",
            "150 (32.2)",
            "27 (5.8)",
            "24 (5.2)"
          ]
        },
        {
          "value": "65.0 (30.0-110.5)",
          "rowHeaders": [
            "Total days of use, median (IQR) c"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "Integrated Care",
            "(n = 472)",
            "47 (10.1)",
            "33 (7.1)",
            "97 (20.9)",
            "219 (47.1)"
          ]
        },
        {
          "value": "40.5 (24.0-89.0)",
          "rowHeaders": [
            "Total days of use, median (IQR) c",
            "56 (12.3)"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "Smoking Cessation",
            "Clinic (n = 471)",
            "152 (32.6)",
            "150 (32.2)",
            "27 (5.8)",
            "24 (5.2)"
          ]
        },
        {
          "value": ".11",
          "rowHeaders": [
            "Total days of use, median (IQR) c",
            "56 (12.3)",
            "54 (11.8)"
          ],
          "columnHeaders": [
            "Table 3. Smoking Cessation Treatment Received From Randomization to Month 18",
            "P",
            "Value",
            "152 (32.6)",
            "150 (32.2)",
            "27 (5.8)",
            "24 (5.2)"
          ]
        }
      ],
      "page": 1
    }
  ]
}
