{
  "blocks": [
    {
      "type": "LINES",
      "value": "Double-blind, randomized trial of cessation of smoking after audiotape suggestion during anaesthesia",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "We studied the use of intraoperative tape suggestion to improve the rate of cessation of smoking in 363 smokers who wanted to stop smoking. They were allocated randomly to hear a taped message encouraging them to stop smoking or to a blank tape, played during general anaesthesia. Overall 56 patients (15.4 %, 95 % confidence interval (CI) 11.7-19.1 %) had claimed to have stopped smoking at 2 months and 29 patients (8.0 %, 95 % CI 5.9-10.1 %) were confirmed to have stopped smoking at 6 months. There was no significant difference between the groups at either 2 or 6 months (risk ratios 1.06 and 1.09, respectively, P : 0.78). A preoperative : postoperative ratio of a visual analogue scale measuring the patient's motivation to stop smoking was not significantly different (con-trol group 1.13 vs message group 1.10, P : 0.55). This study does not support the hypothesis that intraoperative tape suggestion can change smoking behaviour. (Br.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Patients undergoing elective or semi-elective surgery were enrolled after Ethics Committee approval and written informed consent (which included the fact that they had an equal chance of receiving a blank or message tape). To be eligible for inclusion in the study, patients had to be current daily cigarette smokers (at least two cigarettes per day for at least 21 of the last 28 days) who were sure they wished to stop smoking at that time. Exclusion criteria were preexisting major medical disorders (major/active malignancy, AIDS, hepatic, renal, cardiac or respiratory disease), a short life expectancy (less than 12 months), cardiac surgery or where the nature of the surgery excluded the use of headphones, hearing deficit, poor English comprehension, history of psychiatric illness, intellectual disability or alcoholism.\nAll patients were informed briefly about the normal process of general anaesthesia and the nature of subconscious learning or \"awareness\". They were informed of the accepted health risks of smoking and advised to give up smoking; no other anti-smoking measures were used.\nPatients were allocated randomly from a table of random numbers. The treatment group (\"message group\") received the suggestion tape while the control group received the blank tape. Both tapes were indistinguishable and identity was established at completion of the study. The suggestion tape consisted of 3 min of reassurance, explanation and positive encouragement to give up smoking (see appendix). The transcript had been vetted by a clinical psychologist. The tapes were checked for clarity on a regular basis throughout the study and on completion.\nAfter induction of general anaesthesia, the headphones were applied in such away as to prevent external transmission of sound. The tape was commenced at the first surgical incision and stopped at the end of wound closure while the patient was still anaesthetized. Using a compact portable cassette recorder and headphones (Sony model No. WMFX30), the suggestion tape was played continuously, repeating the 3-min message. Previous testing of this system had excluded external transmission of sound (other than to the patient). Thus theatre personnel and the investigators were blinded to the tape content.\nAt the preoperative visit, patients were asked to grade their motivation to give up smoking using a 100-mm visual analogue scale (VAS). Details of their smoking history were obtained and the presence of smoking-related diseases noted (ischaemic heart disease, asthma, chronic obstructive airways disease, peptic ulcer). Details of the general anaesthetic were recorded, as was the type and duration of surgery.\nAfter surgery, patients were asked if they had any memory of spoken words during operation and the VAS was repeated. The ratio of the postoperative: preoperative VAS was used as an index of change in motivation to stop smoking. All patients were contacted by telephone (or if uncontactable, by letter) at 2 and 6 months to ascertain their level of smoking.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "At 2 months, abstinence was defined as patientreported no cigarette puffs for at least 28 days. At 6 months, patients reporting cessation of smoking were asked to attend hospital for confirmation of their non-smoking status; abstinence was then verified by end-expired carbon monoxide analysis (Bedfont Micro Breathalyser, Southgate, Sydney), defined as carbon monoxide concentration less than 8 ppm.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "A preliminary estimate of sample size was based on doubling the expected smoking cessation rate in the treatment group (from 10 % to 20 %). With a type I error of 0.05 and a type II error of 0.2, the required total number was calculated at 532 patients (Clinical Trials Design Program V1.0, Biosoft, Cambridge, UK). An unplanned interim analysis was performed after completed follow-up of 240 patients (363 patients enrolled) because of slow recruitment. A smoking cessation rate of 9.6 % at 6 months was found. This result supported the conclusion that there was unlikely to be any therapeutic benefit from tape suggestion and the study was therefore stopped.\nPatient data are presented as proportions, mean (SD) and range. The ratio of postoperative: preoperative VAS for the two groups was compared using the unpaired Student's t test (two-tailed). The number of patients who had stopped smoking was analysed using chi-square with Yates' correction. In the outcome analysis, the intention-to-treat principle was applied and patients lost to follow-up were assumed to be still smoking. P : 0.05 was considered significant. All statistical analyses were performed using SPSS v4.0 (SPSS Inc, Sydney, Australia).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "We enrolled 363 patients in the study, and they averaged 21 cigarettes per day for 19 years. Patient characteristics are shown in table 1; there were no significant differences between the groups. Fourteen patients (seven in each group) were lost to follow-up at 2 months and another 23 patients (10 control group, 13 message group) at 6 months. A total of 56 (15.4 %, 95 % confidence interval (CI) 11.7-19.1 %) patients claimed to have stopped smoking at 2 months and 29 (8.0 %, 95 % CI 5.9-10.1 %) were confirmed to have stopped smoking at 6 months. Two patients in each group claimed to have heard noises or voices during operation (including one patient in the message group who remembered hearing the tape message before induction of anaesthesia and not afterwards). None of the three other patients could specifically recall a message and none was distressed after operation. There was no significant difference between the groups in their motivation to stop smoking (VAS) and smoking cessation rates at 2 and 6 months (table 2). Univariate risk ratios for 2 and 6 months were 1.06 (95 % CI 0.81-1.39) and 1.09 (95 % CI 0.77-1.54), respectively.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "In this study, the largest reported to date, we found no evidence of any benefit in using tape suggestion during anaesthesia to increase smoking cessation after operation or any evidence of effect on patients' motivation to stop smoking. Only 29 patients (8 %) had stopped smoking at 6 months. This is a disappointing result, particularly as this population represents those recovering from a surgical procedure and expected to be more likely to give up smoking. However, it is consistent with other reported rates of spontaneous cessation of smoking.\nInterestingly, two patients from each group reported auditory awareness during their anaesthetic, although all without explicit memory of surgery or undue anxiety. Explicit recall was therefore very uncommon (1.1 %). It could be argued that because all patients were wearing ear-plugs and that there was no significant difference between the message and control groups, there may not have been specific auditory awareness and such memory may have been non-specific dreaming. It should be appreciated that we did not investigate this issue comprehensively, which would require specialized follow-up, including assessment of non-verbal behaviour and possibly hypnosis. Previous authors have suggested that the content of the tape message is crucial and in this study the tape transcript had been vetted by an experienced clinical psychologist. The identity of the person delivering the message is also considered important, but personalizing such a message is unwieldy for widespread use and previous studies have supported the use of a single speaker.\nCan intraoperative tape suggestion change behaviour? Liu, Standen and Aikenhead set out to reproduce a previous study by Evans and Richardson who had demonstrated improved postoperative recovery with tape suggestion. They could find no effect of positive tape suggestion during anaesthesia and concluded that the weight of evidence in favour of a change in postoperative behaviour was questionable, and that a larger study was required to definitively answer this question. Other recent studies have shown similar negative results. Nevertheless, evidence for implicit memory formation appears to be stronger, with a clear (negative) relationship between increasing depth of anaesthesia (as measured by auditory evoked potentials) and perhaps type of anaesthetic agent, with implicit recall. It is therefore feasible that the anaesthetic techniques used in this study may have impeded implicit memory formation and therefore the ability to influence postoperative behaviour. But this raises a problem central to intraoperative tape suggestion: if an anaesthetic technique is tailored to enhance implicit memory formation, the risk of inadvertent awareness is probably increased. The only solution is to identify anaesthetic agents that allow implicit memory formation, yet ensure absence of recall; current evidence suggests this would be unlikely.\nSuccessful cessation of smoking after perioperative suggestion was first reported by Aldrete in 1987, after he studied 25 patients and arbitrarily allocated them to one of three groups according to motivation to stop smoking. He then used repeat verbal suggestions before, during and after operation (i.e. patients were sometimes awake). He found that seven of the highly motivated group (n : 9) had stopped smoking at 12 months, compared with only two of the moderately motivated group (n : 7) and one of the \"control\" group (n : 9). Although encouraging, this study was flawed in its design (small sample, unblinded, not randomized) and interpretation. Similar studies have been published since which support an effect of tape suggestion on smoking cessation, but they are also flawed. In particular, cessation of smoking was defined by selfreporting and was not confirmed biochemically. Interestingly, Hughes and colleagues found a significant difference in cessation rates at 1 month, but none of the control group reported cessation of smoking compared with eight in the intervention group (n : 50). This conflicts with most smoking cessation studies, which demonstrate a background cessation rate in the control group of about 15-20 % during the early follow-up period (i.e. similar to the intervention group). This supports Millar's explanation of other conflicting studies.\nSmoking has well-recognized health risks which are often accentuated in the perioperative period. The pathophysiological changes that are detrimental to anaesthesia and surgery include increased carboxyhaemoglobin concentrations (and therefore decreased oxygen-carrying capacity), tachycardia and hypertension, increased respiratory secretions and irritability of upper airway reflexes, and decreased immunological function (neutrophil Change in motivation to stop smoking (VAS) and cessation rates. The cessation rates include those lost to followup who were assumed to be still smokers (see text) (mean (SD) or number %)) activity, immunoglobulin concentrations, natural killer cells). Adverse effects have also been documented during the recovery phases, with impaired wound healing, respiratory complications and increased length of stay in the recovery room. It is clear that smoking is an important risk factor for anaesthesia and surgery. The original condition leading to hospitalization and surgery may also be associated with smoking. Although the published literature concerning perioperative cessation of smoking is sparse, it appears that patients do not heed such advice given before operation. The time spent in hospital, particularly during recovery after surgery, offers a unique opportunity for medical practitioners to encourage smoking cessation; anaesthetists can share in this role.\n",
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "37.1",
          "rowHeaders": [
            "Age (yr)",
            "No. of cigarettes smoked per"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "Control group",
            "(n : 178)"
          ]
        },
        {
          "value": "38.0",
          "rowHeaders": [
            "Age (yr)",
            "No. of cigarettes smoked per"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "group",
            "(n : 185)"
          ]
        },
        {
          "value": "21.3 (11)",
          "rowHeaders": [
            "Age (yr)",
            "No. of cigarettes smoked per"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "Control group",
            "(n : 178)",
            "[18-77]",
            "119/59 (67 %)"
          ]
        },
        {
          "value": "20.0 (10)",
          "rowHeaders": [
            "Age (yr)",
            "No. of cigarettes smoked per"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "group",
            "(n : 185)",
            "[18-74]",
            "119/66 (64 %)"
          ]
        },
        {
          "value": "18.6 (12)",
          "rowHeaders": [
            "Age (yr)",
            "No. of years smoking"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "Control group",
            "(n : 178)",
            "[18-77]",
            "119/59 (67 %)",
            "[2-60]"
          ]
        },
        {
          "value": "20.1 (13)",
          "rowHeaders": [
            "Age (yr)",
            "No. of years smoking"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "group",
            "(n : 185)",
            "[18-74]",
            "119/66 (64 %)",
            "[2-60]"
          ]
        },
        {
          "value": "21.4 (22)",
          "rowHeaders": [
            "Age (yr)",
            "Pack-years*"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "Control group",
            "(n : 178)",
            "[18-77]",
            "119/59 (67 %)",
            "[2-60]",
            "[1-50]"
          ]
        },
        {
          "value": "22.1 (19)",
          "rowHeaders": [
            "Age (yr)",
            "Pack-years*"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "group",
            "(n : 185)",
            "[18-74]",
            "119/66 (64 %)",
            "[2-60]",
            "[1-57]"
          ]
        },
        {
          "value": "23 (13 %)",
          "rowHeaders": [
            "Chronic sinusitis"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "Control group",
            "(n : 178)",
            "[18-77]",
            "119/59 (67 %)",
            "[2-60]",
            "[1-50]",
            "[1-200]"
          ]
        },
        {
          "value": "16",
          "rowHeaders": [
            "Chronic sinusitis"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "group",
            "(n : 185)",
            "[18-74]",
            "119/66 (64 %)",
            "[2-60]",
            "[1-57]",
            "[1-85]"
          ]
        },
        {
          "value": "(8.6 %)",
          "rowHeaders": [
            "Chronic sinusitis"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "group",
            "(n : 185)",
            "[18-74]",
            "119/66 (64 %)",
            "[2-60]",
            "[1-57]",
            "[1-85]"
          ]
        },
        {
          "value": "23 (13 %)",
          "rowHeaders": [
            "Asthma",
            "airways disease"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "Control group",
            "(n : 178)",
            "[18-77]",
            "119/59 (67 %)",
            "[2-60]",
            "[1-50]",
            "[1-200]"
          ]
        },
        {
          "value": "13 (7 %)",
          "rowHeaders": [
            "Asthma",
            "airways disease"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "group",
            "(n : 185)",
            "[18-74]",
            "119/66 (64 %)",
            "[2-60]",
            "[1-57]",
            "[1-85]"
          ]
        },
        {
          "value": "19 (11 %)",
          "rowHeaders": [
            "Peptic ulcer disease"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "Control group",
            "(n : 178)",
            "[18-77]",
            "119/59 (67 %)",
            "[2-60]",
            "[1-50]",
            "[1-200]"
          ]
        },
        {
          "value": "23 (12 %)",
          "rowHeaders": [
            "Peptic ulcer disease"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "group",
            "(n : 185)",
            "[18-74]",
            "119/66 (64 %)",
            "[2-60]",
            "[1-57]",
            "[1-85]"
          ]
        },
        {
          "value": "(2.2 %)",
          "rowHeaders": [
            "Ischaemic heart disease",
            "4"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "Control group",
            "(n : 178)",
            "[18-77]",
            "119/59 (67 %)",
            "[2-60]",
            "[1-50]",
            "[1-200]"
          ]
        },
        {
          "value": "(3.2 %)",
          "rowHeaders": [
            "Ischaemic heart disease",
            "4",
            "6"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "group",
            "(n : 185)",
            "[18-74]",
            "119/66 (64 %)",
            "[2-60]",
            "[1-57]",
            "[1-85]"
          ]
        },
        {
          "value": "21 (12 %)",
          "rowHeaders": [
            "Asthma"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "Control group",
            "(n : 178)",
            "[18-77]",
            "119/59 (67 %)",
            "[2-60]",
            "[1-50]",
            "[1-200]"
          ]
        },
        {
          "value": "25 (14 %)",
          "rowHeaders": [
            "Asthma"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "group",
            "(n : 185)",
            "[18-74]",
            "119/66 (64 %)",
            "[2-60]",
            "[1-57]",
            "[1-85]"
          ]
        },
        {
          "value": "31 (18 %)",
          "rowHeaders": [
            "Hay fever"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "Control group",
            "(n : 178)",
            "[18-77]",
            "119/59 (67 %)",
            "[2-60]",
            "[1-50]",
            "[1-200]"
          ]
        },
        {
          "value": "30 (16 %)",
          "rowHeaders": [
            "Hay fever"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "group",
            "(n : 185)",
            "[18-74]",
            "119/66 (64 %)",
            "[2-60]",
            "[1-57]",
            "[1-85]"
          ]
        },
        {
          "value": "62 (35 %)",
          "rowHeaders": [
            "Spouse"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "Control group",
            "(n : 178)",
            "[18-77]",
            "119/59 (67 %)",
            "[2-60]",
            "[1-50]",
            "[1-200]"
          ]
        },
        {
          "value": "64 (35 %)",
          "rowHeaders": [
            "Spouse"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "group",
            "(n : 185)",
            "[18-74]",
            "119/66 (64 %)",
            "[2-60]",
            "[1-57]",
            "[1-85]"
          ]
        },
        {
          "value": "92 (52 %)",
          "rowHeaders": [
            "Other"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "Control group",
            "(n : 178)",
            "[18-77]",
            "119/59 (67 %)",
            "[2-60]",
            "[1-50]",
            "[1-200]"
          ]
        },
        {
          "value": "94 (51 %)",
          "rowHeaders": [
            "Other"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "group",
            "(n : 185)",
            "[18-74]",
            "119/66 (64 %)",
            "[2-60]",
            "[1-57]",
            "[1-85]"
          ]
        },
        {
          "value": "99 (51 %)",
          "rowHeaders": [
            "used:"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "Control group",
            "(n : 178)",
            "[18-77]",
            "119/59 (67 %)",
            "[2-60]",
            "[1-50]",
            "[1-200]",
            "103 (59 %)",
            "48/25/30",
            "43/133/2",
            "123/52/1"
          ]
        },
        {
          "value": "59 /12 /28",
          "rowHeaders": [
            "other)"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "Control group",
            "(n : 178)",
            "[18-77]",
            "119/59 (67 %)",
            "[2-60]",
            "[1-50]",
            "[1-200]",
            "103 (59 %)",
            "48/25/30",
            "43/133/2",
            "123/52/1"
          ]
        },
        {
          "value": "50 (41)",
          "rowHeaders": [
            "Duration of surgery (min)",
            "other)"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "Control group",
            "(n : 178)",
            "[18-77]",
            "119/59 (67 %)",
            "[2-60]",
            "[1-50]",
            "[1-200]",
            "103 (59 %)",
            "48/25/30",
            "43/133/2",
            "123/52/1"
          ]
        },
        {
          "value": "56 (46)",
          "rowHeaders": [
            "Duration of surgery (min)",
            "other)"
          ],
          "columnHeaders": [
            "Patient characteristics in each group (mean (SD)",
            "group",
            "(n : 185)",
            "[18-74]",
            "119/66 (64 %)",
            "[2-60]",
            "[1-57]",
            "[1-85]",
            "117 (63 %)",
            "62/27/28",
            "65/115/5",
            "121/59/5"
          ]
        }
      ],
      "page": 1
    }
  ]
}
