{
  "blocks": [
    {
      "type": "LINES",
      "value": "Group-Randomized Trial of a Proactive, Personalized Telephone Counseling Intervention for Adolescent Smoking Cessation",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "An estimated 26.5% of high school seniors smoke monthly (1), which is well above the Healthy People 2010 goal of 16% (2), and 13.6% smoke 10 or more cigarettes daily (1). Teen smokers are at high risk fora lifetime of smoking and associated health problems and premature death (3 , 4), and these risks also apply to teens who smokeless frequently than daily (5). Although nearly half (49.7%) of all current adolescent smokers report having tried to quit smoking in the past 12 months (1), unfortunately only about 4% per year succeed (6-8). To address this need, substantial research in teen cessation intervention has been conducted in the past two decades (9-11). This work has revealed important methodological challenges, including poor recruitment and retention, small sample size, short-duration cessation outcome measures, short follow-up periods, and high attrition (11-22). These challenges have, in turn, contributed to confl icting results from adolescent smoking cessation trials. For example, in their 2006 meta-analysis of 48 controlled trials, 19 of which were randomized, Sussman et al. (10) estimated an overall treatment effect equal to an additional 2.9% of participants who quit smoking (95% confidence interval [CI] = 1.47 to 4.33, P < .001) across abroad range of studies with different interventions , settings, endpoint definitions, and postintervention follow-up lengths. However, the 2006 Cochrane review (11) identified just 15 trials that were of sufficient quality and had extractable data, and only one of them found statistically significant evidence of an intervention effect (23). They concluded that there was insuffi cient",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The HS trial was conducted in 50 public high schools located throughout Washington State. To achieve the goal of 50 participating high schools, 59 public high schools were randomly selected and contacted for recruitment, yielding a recruitment rate of 84.7%. Reasons for school declines were current involvement in other similar studies (5.1%), unwillingness to provide student and parent names and contact information (5.1%), and lack of time for extra activities (5.1%). The 50 participating schools had an average enrollment of 1224 students (SD = 527.7). The average percentage of students eligible for free or reduced-price school meals, an indicator of a school ' s socioeconomic status, was 24.6 (SD = 13.7%). The communities in which the schools are located included both rural and urban populations, and were diverse in size, ranging in population from under 1000 to nearly 600 000.\nThe trial cohort consisted of 2151 smokers, identified via selfreport using the study-administered baseline classroom survey, which was designed both to identify smokers among high school juniors (ie, students in their penultimate year of high school) for recruitment and to provide baseline data for the trial. Staff administering the baseline classroom survey informed participants, \"Some of you maybe invited to participate in future research activities.\" Also, the last page of this survey requested contact information stating, \"We may invite some of you to take part in another activity\" and \"We'll use the information below to contact you to see if you want to take part.\" Baseline survey procedures have been published. In the 50 schools, 93.1% (12 141 out of 13 042) eligible juniors completed a baseline survey. Of the 901 who did not, 524 (4.0%) did not reply to the follow-up telephone or mailed survey after being absent during the in-class surveys and 377 (2.9%) actively declined (by their own decision or that of their parents). A total of 2175 smokers were identified; 24 (1.1%) declined contact for future activities, leaving 2151 (98.9%)\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Approximately half of adolescent smokers have tried to quit, but only less than 5% succeed. Results from clinical trials of smoking cessation among adolescents have been variable due to methodological issues.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Randomized trial of smoking cessation intervention using multiplecomponent personalized counseling by telephone vs no intervention of more than 2000 high school senior smokers who were proactively identified as high school juniors in 50 schools. The primary outcome was 6-month abstinence from smoking.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The intervention increased 6-month abstinence from smoking from 18% to 22%, and more than 88% of students who were followed-up were still participating 1 year after random assignment.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Smoking cessation intervention using personalized telephone counseling using proactive identification of participants can increase abstinence from smoking among adolescents.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Because of the study design, the individual effects of each of the multiple types of intervention could not be determined. More than one-third of the proactively identified participants did not complete one intervention call. The number of minority participants was too small to perform analysis by racial and ethnic minority groups. eligible for the study. Smoker participants were 47% female and 25% nonwhite; most were aged 16 (30.5%) or 17 (62%) years. A complete description of baseline characteristics has been published ( 53 ).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The sample size of 50 high schools and 2151 teen smokers was suffi ciently large to accommodate intraclass correlation of outcome in achieving adequate statistical power: It provided 89% statistical power to detect a 6% absolute difference in smoking cessation percentage between the experimental and control groups.\nTo capture the varied smoking patterns typical of adolescent smokers, trial participant smokers were defined as those who reported at least monthly smoking via a positive response to any of the following three baseline survey items: 1) How often do you currently smoke cigarettes? (responded: once a month or more, but less than once a week; or once a week or more, but not daily; or at least daily); 2) Have you smoked one or more cigarettes in the last 30 days? (responded: yes); and 3) When was the last time you smoked, or even tried, a cigarette? (responded: 8 -30 days ago, or 1 -7 days ago, or earlier today). The steps for identifying and recruiting smokers were identical in the control and experimental conditions.\nIn addition to smokers, a cohort of nonsmokers was included to ensure that contacting individuals for participation in the trial would not reveal a participant's smoking status. This decision was made also to enable the intervention to capitalize on students ' natural proclivity for supporting their smoking peers ' efforts to quit and to reinforce nonsmokers ' choice of abstinence and help prevent initiation of smoking during an important developmental period ( 56 ). The nonsmoker cohort was selected based on self-report of having close friends who smoke, a willingness to help friends to quit smoking, and an interest in knowing more about how to help others quit smoking; it consisted of 743 (out of 8905) baseline survey respondents who were identified as nonsmokers, and included never smokers (n = 419) and former smokers (n = 324). The latter category consisted of those who reported having smoked regularly in the past, but not for the past 3 months or more, and currently using no other forms of tobacco. Most (80.5%) of the former smokers had not smoked for 6 months and longer.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Our trial used a two-arm, group-randomized design ). The experimental unit was the high school, chosen to allow for supportive interactions among intervened smokers in the same high school and for any other synergistic effects of the intervention among smokers in a given school, and to mimic future dissemination of the intervention (throughout entire schools) in the event it proved effective. Of 50 participating high schools, 25 were randomly assigned to the experimental (HS cessation intervention) condition and 25 were assigned to the (no-intervention) control condition.\nFor trial management reasons, the 50 participating high schools were entered into the study in three separate waves separated by 1 year; recruitment was early in the school year (September through December of; baseline data collection was conducted the following spring (ie, March through May of); intervention implementation was during the next school year (ie, September through June of; and follow-up and endpoint data collection was the following year (September through February of). All participants in a wave were assigned to one of six batches that consisted of both experimental and control participants. Each batch's experimental cohort participants were assigned for intervention, one batch every 4 weeks, beginning at the start of the senior year. At the point when experimental participants in a batch became eligible for intervention, all participants in the batch, both experimental and control, were scheduled for outcome survey 12 months later.\nFollowing the intent-to-treat approach ( 57 , 58 ), all 2151 eligible teen smokers at baseline remained part of the trial and were followed up to endpoint, including those who dropped out of school or transferred from the high school or who (in the experimental arm) did not start the intervention or did not complete it once started. The HS trial experimental design, procedures, and intervention were reviewed and approved in advance and annually by the Hutchinson Center's Institutional Review Board. All study outcome measures and analysis plans were specified in advance. The trial is registered on ClinicalTrials.gov (ClinicalTrials.gov identifi er: NCT00115882).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "A matched-pair randomization was performed for each of 25 pairs of high schools matched on prevalence of smoking, number of smokers, stage of readiness to quit, and percentage of students eligible for free or reduced-price school meals. Schools were randomly ordered within each matched pair, and then, one school in each pair was randomly assigned to the experimental or control condition by a computerized coin flip that was performed openly, witnessed, and recorded.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "To try to overcome the barriers to intervention reach and effectiveness discussed above, the HS intervention for smokers consisted of the following components: 1) proactive identification of (at least monthly) smokers among enrolled 11th graders via classroom survey --the trial's baseline survey; 2) proactive contact with parents of minor-age smokers to request permission to invite their teen's intervention participation; 3) proactive recruitment via counselor telephone calls of all identified and eligible (by age or parental consent) smokers; 4) protocol-guided, personalized telephone counseling delivered via counselor-initiated calls to intervention participants during their senior year of high school; and 5) two adjunct components supporting the telephone counseling: school-based print and electronic media (eg, posters, brochures, and school newspaper ads promoting nonsmoking norms and intervention participation delivered by project staff to student leadership councils) and a stage-matched, informational smoking cessation Web site tailored to teens.\nThe telephone counseling and adjunct components, which were based on social cognitive theory ( 59 ), were aimed at changing the theoretical processes of smoking and quitting expectancies (ie, perceived value of smoking and quitting), quitting self-effi cacy (ie, confidence in one's ability to quit), quitting outcome expectations (ie, perceived outcomes of quitting), behavioral capability (ie, knowledge and skills for quitting), and perceptions of social norms ( 60 -62 ). Consistent with current guidelines for treatment of tobacco dependence for those not willing to attempt to quit ( 9 ), the telephone counseling used MI ( 63 , 64 ) to engage eligible participants, develop rapport, and build and maintain motivation and self-effi cacy for quitting. MI was chosen as a primary intervention component because the target population was teen smokers in various stages of the smoking cessation continuum who did not selfselect but were proactively recruited to the intervention. CBST was included to build skills for quitting and relapse prevention.\nAll counseling calls were planned to be about 15 minutes in duration. The number of calls was personalized to the participant's readiness to quit and progress toward quitting: Once recruited, current smokers not ready to quit were eligible to receive up to three consecutive motivation enhancement calls, which were designed to build intrinsic motivation and confidence to quit. If after three such calls a smoker was not ready to quit, his or her intervention was considered complete. Smokers expressing motivation to quit were eligible fora quit preparation call and up to six cessation support calls designed to strengthen commitment to change, build skills for smoking cessation, and prevent relapse. These latter two types of calls, which focused on skills training, were delivered in a collaborative MI style (eg, counselors asked permission before giving advice); counselors incorporated elements of MI in these calls to maintain and strengthen commitment to quit.\nIntervention components and strategies were chosen specifically to address recruitment barriers. For example, delivery of counseling via telephone ensures privacy, gives teens control over the timing and length of counseling sessions, reaches out to teens who typically do not seek cessation assistance, and provides easy access to that help. The companion article, Design and Implementation of an Effective Telephone Counseling Intervention for Adolescent Smoking Cessation ( 67 ), provides specifi cs and rationale for the intervention concept and design, and reports on intervention processes and implementation fidelity.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The outcome survey collected information on abstinence endpoints, which are important for evaluating the intervention's success in terms of smoking cessation, and on progress endpoints, which are needed to measure the intervention's effect on smokers ' progress in quitting. In accordance with recommendations by that endpoint determination occur at least 6 months after the start of intervention, the HS endpoints were collected 1 year after a participant became eligible for intervention. Care was taken to ensure that the timing of outcome determination for the experimental and control conditions was comparable, and that the tracking and data collection staff were blind to experimental vs. control status at outcome data collection and entry.\nAbstinence Outcomes. Three items were included on the outcome survey to measure the trial's abstinence outcomes (6-month, 3-month, 1-month, and 7-day prolonged abstinence): 1) When was the last time you smoked, or even tried, a cigarette? (response choices: I have never smoked, or even tried, a cigarette; earlier today; 1 -7 days ago; 8 -30 days ago; between 1 and 3 months ago; between 3 and 6 months ago; more than 6 months ago). 2) How often do you currently smoke cigarettes? (response choices: not at all; less than once a month; once a month or more, but less than once a week; at least daily). 3) Think about the last 30 days. On how many of the last 30 days have you smoked one or more cigarettes? (response choices: Every day; 20 -29 days; 10 -19 days; 5 -9 days; 2 -4 days; 1 day; 0 days). The main abstinence endpoint for all smokers was 6-month prolonged abstinence [as defined by Velicer et al.], which captures the period of the highest risk of relapse ( 69 ). All abstinence endpoints are relevant to both those who (at baseline) were daily smokers or less-than-daily smokers, with the exception of 7-day abstinence, which is relevant only to those who were daily smokers at baseline. Abstinence was defined as consistent reporting of abstinence on all three of the abstinence items. Multiple duration-specific abstinence outcome measures, each requiring consistent reporting, were used in lieu of biochemical validation to support validity of self-report ( 68 -70 ).\nProgress Outcomes. Progress outcomes, which were selected a priori for their predictive potential for smoking cessation ( 6 , 71 , 72 ), included: 1) quit attempts in the past 12 months (whether or not had tried to quit, number of quit attempts, category for the longest quit attempt) and 2) change from baseline in readiness to quit, as measured by an adaptation of the contemplation ladder ( 73 ), and stages of change ( 74 , 75 ), and 3) reduction from baseline in frequency or in level of smoking (number of cigarettes per day, number of days smoked in the past month, smoking frequency). All of these progress outcomes are relevant to both those who were daily or nondaily smokers at baseline because teens who are infrequent smokers are at risk of becoming daily smokers after high school ( 3 , 76 , 77 ).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Using address and telephone information provided by schools, trial participants, parents, and the United States Postal Service, outcome data were collected using a mixed-mode (mail and telephone) sequence of steps ( 78 -80 ): 1) mailing to the parent(s) of trial participants a request for current locator information for their son or daughter; 2) mailing to the trial participant a survey packet that contained a personalized hand-signed letter, survey, pencil, a $10 bill, and self-addressed stamped envelope; and 3) conducting mail and telephone follow-up of nonresponders. This third step consisted of a reminder postcard mailing, nonresponder survey mailings (as needed) at 16, 30, and 47 days after the initial mailing (the second and third of which promised to send $20 in cash on receipt of a completed survey), and nonresponder phone calls that also included a promise of $20 upon survey completion. For participants whose addresses were determined to be no longer current, telephone and web-based tracking were conducted to identify current address and phone number.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The randomization-based permutation method of analysis ( 81 -83 ) was used, for all smokers, daily smokers, and less-than-daily smokers separately, to evaluate intervention effectiveness and provide two-sided P values and confidence intervals. This method is appropriate for this study's experimental design because its basis for inference is the paired randomization. It does not rely on any modeling or distributional assumptions, and by permuting high schools, intraclass correlation is accommodated. The random assignment of high schools resulted in good balance of baseline characteristics of smoker trial participants between the experimental and control conditions, with the exception of daily smoking ( 53 ). Despite the random assignment, the experimental group included a higher percentage of baseline daily smokers than the control group (39.9% vs 34.5%, P = .02). To control for this baseline imbalance, a stratifi ed statistic 񮽙 = f · 񮽙 D + (1 񮽙 f ) · 񮽙 L was used to measure overall intervention impact. It is a sample-size-weighted average of the experimental vs control difference ( 񮽙 D ) in smoking cessation among baseline daily smokers and the experimental vs control difference ( 񮽙 L ) in smoking cessation among baseline less-than-daily smokers. The weights f and (1 񮽙 f ) are the fractions of baseline smokers who were daily smokers and less-than-daily smokers, respectively.\nWe considered that results may differ between female and male smokers. To evaluate this possibility, we also reported results by gender.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "As previously reported ( 54 ), the HS trial was successful in recruiting and retaining a high percentage of eligible adolescent smokers to the smoking cessation telephone counseling intervention: 85.9% (669 out of 779) parents of minor-age smokers provided parental consent, and as a result, 89.9% (948 out of 1058) identified smokers from experimental condition high schools were eligible for intervention (by consent or by age). Overall, 65.3% (691 out of 1058) identified smokers participated in the telephone counseling and nearly half (47.2%) completed all of their scheduled counseling calls.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "To formally assess MI treatment integrity, a sample of 106 randomly selected recorded smoking cessation counseling sessions were coded using the Motivational Interviewing Treatment Integrity Code, Version 2.0 ( 84 ), and analyzed for attainment of established benchmarks for MI quality ( 84 ). Benchmarks were achieved for both global assessments (counselor empathy and spirit of MI) and for two of four summary scores of counts of various MI behaviors, indicating fidelity to MI ( 67 ).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Among the 2151 smokers in the HS Study, 1911 (88.8%) were successfully located at follow-up and completed the outcome survey ( ). The average age of participants at the time of outcome survey completion was 18 years and 6 months (range: 16 -21 years; SD = 7 months).\njnci.oxfordjournals.org JNCI | Articles 1383\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Abstinence. Among all smokers, there was almost conclusive evidence of an intervention effect on 6-month prolonged smoking abstinence at 12 months after becoming intervention eligible (21.8% vs 17.7%, difference = 4.0%, 95% CI = -0.2 to 8.1%, P = .06, ). Among female and male smokers, respectively, the corresponding intervention effects were 5% (95% CI = 0.5 to 10%, P = .03) and 2.9% (95% CI = -4.3 to 9.7%, P = .41). However, there was no evidence that the effect of the intervention differed by gender ( P = .58, permutation test for interaction). Among daily smokers, there was strong evidence of a positive effect of the intervention on 6-months prolonged smoking abstinence (10.1% vs 5.9%, difference = 4.1%, 95% CI = 0.8 to 7.1%, P = .02). A statistically significant effect was observed in particular for male daily smokers (difference = 6.3%, 95% CI = 2.3 to 9.8%, P = .006), but not for female daily smokers (difference = 1.3%, 95% CI = 񮽙 3.3 to 5.2%, P = .56). Indeed, there is mild evidence ( P = .09, not shown in ) that among daily smokers, the intervention effect differed by gender. Among less-than-daily smokers, there was no evidence ( P = .19) of intervention impact. Among female less-than-daily smokers, there was marginally significant evidence of intervention impact (increase = 7.3%, 95% CI = 񮽙 0.1 to 14.6%, P = .053), but there was no evidence ( P = .31) that the intervention impact differed by gender.\nShorter-Duration Abstinence Outcomes. Among all smokers, there was strong evidence of an intervention effect on 1-month and 7-day smoking abstinence and duration since last cigarette ( P = .015, .01, and .03, respectively, ); there was only suggestive evidence ( P = .09) of an effect on 3-month prolonged abstinence. There was no evidence that the effect of the intervention on any shorter-duration outcome differed by gender (data not shown). For daily smokers, there was strong evidence fora substantial intervention impact on all the shorter-duration abstinence outcomes: 3-month, 1-month, 7-day smoking abstinence, and duration since last cigarette ( P = .008, .006, .002, and .003, respectively). Male daily smokers in particular benefited from the intervention, with statistically significant intervention effect on all four shortduration abstinence outcomes, but the intervention effects for female daily smokers were not statistically significant. Interventionby-gender interactions were statistically significant for three of the four outcomes: 3-month, 7-day smoking abstinence, and duration since last cigarette ( P = .04, .03, and .04, respectively). For lessthan-daily smokers, there was no evidence of intervention impact on the shorter-duration abstinence outcomes.\nCessation-Progress Outcomes. With respect to quit attempts, among all baseline smokers there was marginal but not statistically significant evidence that the intervention had an effect on whether ever tried to quit (in the last 12 months), on the length of the longest quit attempt, and on Abram's composite quitting variable comprising quit duration and number of cigarettes per day ( P = .084, .084, .071, respectively). Furthermore, there was an intervention effect among males alone ( P = .047, .096, .018, respectively). But only for the composite variable was there evidence that the intervention effect differed by gender ( P = .03, not shown in ). With respect to change from baseline in readiness to quit   and stage of change, among all participants there was no evidence of an intervention effect. However, for stage of change there was evidence ( P = .025) that the intervention effect differed by gender: For males alone, there was some evidence ( P = .054) of an effect on the percentage who increased in stage of change (difference = 7.9%, 95% CI = 񮽙 0.2 to 15.5%). With respect to reduction from baseline in smoking, there was evidence of an intervention effect on reduction in smoking frequency, number of days smoked in last month, and number of cigarettes per day ( P = .054, .048, and .048, respectively). Although there was no evidence that intervention effect on these outcomes differed by gender, reduction in these smoking variables was somewhat more pronounced in males ( P = .09, .035, and .055, respectively).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Stage. shows results for the trial's main outcome by a priori subgroups based on baseline quit attempts (no quit attempts in past year, one or more quit attempts in past year) and baseline stage of change. For each of the five subgroups, the effect sizes were positive. In particular, among smokers who at baseline had not made any quit attempt in the past year, there was marginal evidence of an intervention effect (difference in percentage of participants who achieved 6-month abstinence = 4.7%, 95% CI = 񮽙 0.5 to 10.2%, P = .076). Among precontemplative smokers, who makeup more than 60% of all smokers, there also was marginal evidence of an intervention effect on 6-month abstinence (difference = 3.9%, 95% CI = 񮽙 0.4 to 8.4%, P = .07). Among smokers at the preparation stage, a difference in 6-month prolonged smoking abstinence was observed between experimental and control participants (31.7% vs 22.8%, difference = 9.0%, P = .18), but this subgroup was relatively small (n = 314).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The HS intervention, with its proactive identification and recruitment of teen smokers and personalized MI plus CBST telephone counseling protocol, showed evidence of effectiveness for both longand short-duration smoking abstinence endpoints and for progress toward smoking cessation. This is the first adolescent smoking cessation trial to report statistically significant increases in 6-month prolonged abstinence, as measured 12-months-postinterventioneligibilty, among a large population of adolescent smokers in a nonmedical setting. In addition, treatment effects for the shorterterm duration outcomes of 30-and 7-day abstinence among daily smokers (8.5%, P = .006 and 10.5%, P = .002, respectively) were about three times the treatment effect of 2.9% reported by in their meta-analysis.\nContributing to the validity of these results are elements of the trial's design and conduct: 1) 50 high schools that were representative of the State of Washington; 2) a large number of smokers (N = 2151); 3) identification of study participants before randomization, ensuring that participant selection was the same in both the control and experimental groups; 4) random assignment of intervention condition by group (high school); 5) explicit consideration of intraclass correlation of endpoint within schools, both in determining sample size necessary to achieve needed statistical † Whether tried to quit (or did not smoke at all) in past12 months. ‡ Number of quit attempts in the past 12 months.\n§ Longest period of time without smoking in the past 12 months. Scale: 1 = less than 24 hours; 2 = 24 hours; 3 = 2 -7 days; 4 = 8 -30 days; 5 = between 1 and 3 months; 6 = between 3 and 6 months; 7 = six months or more; 8 = I did not smoke at all.\n║ Composite of quit duration and number of cigarettes per day, adapted from Abrams et al. (2000) ( 85 ). Scale: 0, 1, 2; one point for reporting 10 or fewer cigarettes per day, plus one point fora quit attempt lasting 7 days or longer in the last 12 months. ¶ Readiness to quit: Scale: 0 = I am not thinking of stopping; 1 = I think I need to consider stopping someday; 2 = I think I should stop, but I'm not quite ready; 3 = I'm starting to think about how to change my smoking patterns; 4 = I'm taking actions now to stop smoking; 5 = Did not smoke in the past month (applicable for outcome value only) ( 73 ).\n# Stage of change. Percentage who increase in stage of change (1 = precontemplation; 2 = contemplation; 3 = preparation; 4 = action; 5 = maintenance ( 75 )). ** Lifetime number of cigarettes. Scale: 0 = none; 1 = 1 cigarette, 2 = 2 -20 cigarettes; 3 = 21 -100 cigarettes; 4 = 101 -400 cigarettes; 5 = more than 400 cigarettes. † † Smoking frequency. Scale: 0 = not at all; 1 = less than once per month; 2 = once a month or more, but less than once a week; 3 = once a week or more, but less than daily; 4 = daily. ‡ ‡ Number of days smoked in past month. Scale: 0 = 0 days; 1 = 1 day; 2 = 2 -4 days; 3 = 5 -9 days; 4 = 10 -19 days; 5 = 20 -29 days; 6 = everyday. § § Number of cigarettes per day. Scale: 0 = nondaily; 1 = 1 cigarette; 2 = 2 -5 cigarettes; 3 = 6 -10 cigarettes; 4 = 11 -20 cigarettes, 5 = more than 20 cigarettes per day.  power and in analysis method; 6) low (11%) attrition; 7) a prolongedabstinence (over the 6-month period before the outcome survey completion) outcome measure; 8) conservative determination of cessation, requiring consistent reports of abstinence across multiple outcome measures; 9) implementation of telephone counseling in accordance with an explicit protocol and with documented acceptable fidelity of MI as assessed using the Motivational Interviewing Treatment Integrity Code ( 84 ); 10) a statistical analysis (permutation inference) based on the randomized assignment of experimental condition, free of modeling or distributional assumptions; and 11) control via stratification of the baseline difference in daily smoking prevalence between experimental and control schools.\nThe positive results for effectiveness of the HS intervention are important for several reasons. First, the results show that intervention can help teens quit smoking, the number one cause of preventable death in the United States. Second, the results were achieved among older adolescent smokers. Thus, intervention effectiveness was demonstrated during a developmental period when adolescents are at high risk for smoking initiation, escalation, and relapse ( 3 , 56 , 76 ) and for members of an age group (ages 18 -24 years) whose smoking prevalence exceeds 23%, the highest of any age group in the United States for 9 consecutive years ( 86 -88 ). Third, the telephone counseling component of the intervention used a promising therapeutic model --MI plus CBST -and thus contributes important empirical results to the field of youth smoking cessation. Fourth, the intervention effect was demonstrated in the HS trial among a proactively identified population in which more than 93% of eligible high school juniors completed a baseline survey, and nearly 90% of identified smokers in experimental schools became eligible for the intervention. Thus, this population included smokers who typically would not initiate contact with quitlines or other cessation programs and both daily and less-thandaily smokers. Moreover, because this trial cohort well represented all smokers in 50 high schools, the trial results are generalizable. Finally, 72% (691 out of 948) proactively identified, eligible smokers participated in the intervention and more than half (499 out of 948) completed all of their scheduled counseling calls ( 54 ), demonstrating that substantial reach can be attained and that adolescents can be successfully recruited and retained in smoking cessation interventions.\nThese results support the use of MI in smoking cessation intervention for teens. They are contrary to Hettema's 2005 review ( 89 ), which reported alack of empirical support for the efficacy of MI for smoking cessation, but are consistent with subsequent literature in which one study of \"pure\" MI ( 90 ) and three studies testing MI in combination with other therapeutic modalities ) reported statistically significant improvements in adolescent smoking cessation.\nAlthough this two-arm trial cannot determine which components of the intervention were responsible for the positive results, five main features of the HS intervention are worth highlighting as possibly critical to the results obtained: 1) The use of MI -a motivation-enhancing modality that is client centered, nonjudgmental, and respectful of teens ' autonomy, views, and choices -in combination with CBST. 2) Personalization of the intervention so that both the counselor and client focus on the specific needs and issues most relevant to each adolescent smoker. 3) The proactive nature of each phase of intervention: identification of smokers in the larger population, personal outreach to all smokers and selected nonsmokers, and counselor-initiated delivery of the telephone counseling. 4) The trial's inclusion of daily smokers and less-than-daily smokers, as well as nonsmokers, in the intervention, serving to help remove any stigma teens associate with participation in smoking cessation programs. This feature together with personal outreach and counselor-initiated delivery of the telephone counseling seems helpful in recruiting teen smokers who typically would not self-select for intervention. 5) Highquality intervention implementation, including motivated and skilled counselors, use of a detailed protocol, thorough counselor training, and attentive supervision.\nTwo other randomized controlled trials of teen smoking cessation found statistically significant intervention effects on 30-day or longer smoking abstinence at least 6 months postintervention: targeted all teens with scheduled appointments at participating pediatric or family practice clinics for recruitment; the HS trial targeted all smokers enrolled as 11th graders in 50 public high schools. All three trials involved both nonsmokers and smokers in their study populations and defined smokers as having smoked in the past 30 days, thus including both daily and nondaily smokers. All three trials tested multicomponent interventions that were personalized to the smoker and that used MI. tested a transtheoretical model -based intervention that included brief physician advice, an interactive computer program, and individual counseling by health counselors using MI; advice was \"highly individualized\" to the participant's smoking status and readiness to change. tested the 5A model (Ask, Advise, Assess, Assist, and Arrange) ( 9 ) combined with MI and behavior change counseling that was delivered by physicians and older peer counselors and tailored to the smoker's current smoking status and responses to key questions. The HS intervention was delivered by telephone counselors, used MI plus skills training, and was personalized to the participant's current smoking status, readiness to change, and stated interests and concerns.\nConsidering the scarcity of high-quality trials that had positive findings, results from these three trials are important in informing future development of effective teen smoking cessation intervention. Results from the three studies strongly support interventions that are proactive in identifying and recruiting smokers, include nonsmokers as well as smokers, are personalized to the individual smoker, and incorporate motivation enhancement. The effect sizes reported from these three studies were greater than the overall treatment effect size of 2.9% (difference in percent quitting) estimated in a recent meta-analysis of 48 controlled studies of teen smoking cessation, many of which included only those smokers who self-selected for cessation treatment ( 10 ). The effect sizes reported in these three studies suggest that with motivation enhancement, smoking cessation intervention can be as effective among unmotivated as among motivated smokers. More important, because proactive approaches are able to reach more smokers, interventions that proactively identify and recruit smokers and address issues of motivation may have a broader public health intervention impact.\nIt should be emphasized that proactive identification of smokers entails the responsibility to guard confidential information about smoking status against any intervention procedure that could violate confidentiality assurances. For teen smokers, this is especially important because revelation of their smoking status could result in parental discipline or school punishment, which in turn could discourage their participation. In this trial, confidentiality was protected by including selected nonsmokers in the intervention and not revealing smoking status (whether smoker or nonsmoker) when contacting the parent and teen for recruitment.\nThere are some limitations to consider in evaluating the results of our study. First, because the intervention used more than one component (ie, telephone counseling plus the adjunct Web site and school-based components), integrated use of two therapeutic modalities (MI and CBST), and incorporated multiple strategies to increase reach (eg, personalization of the intervention, telephone delivery), the results from this two-arm trial cannot determine the individual contributions to intervention impact from any specific component or feature. In particular, it is not possible to isolate the effects of the MI from the CBST in this multicomponent intervention. Also, the role of dose (number of calls) in intervention effectiveness cannot be determined, because the number of calls was personalized to the participant's readiness to quit, interest, and response to the intervention.\nSecond, in spite of the proactive recruitment of teen smokers, nearly 35% of smokers (367 out of 1058) did not complete even one telephone counseling call. Three factors contributed to this result: lack of parental consent for participation of some minoraged smokers (110 parents either did not reply or declined), failure to reach some eligible smokers despite numerous contact attempts (n = 131), and declines by teen smokers (n = 126). Future trials should consider additional or new methods for overcoming these causes of nonparticipation.\nThird, despite efforts to increase enrollment by racial and ethnic minorities, the trial's enrollment of these groups, although reflective of the community populations in the 50 participating schools, was too small (25%) to allow for minority-specifi c investigations. Nonetheless, the study's emphasis on proactive populationbased outreach and recruitment, proactive intervention delivery, and real-time personalization of the intervention to the individual smoker suggest the possibility that this intervention might also work well in racial and ethnic minority populations. Certainly, this is an area for future investigation.\nFourth, the methods used in this trial for proactively identifying smokers may need to be modified and streamlined for dissemination. Although the proactive identification of adolescent smokers via classroom survey with mail and telephone follow-up was successful in our study, and could be replicated in other organizations with access to teens, it may in a dissemination model need to be less intensive with respect to contacting absentees (at a cost of identifying fewer smokers). Regarding parental consent, whereas our method of obtaining consent (using mail and telephone to contact parents before contacting teens) is more effective in reaching parents and obtaining consents than other common methods (eg, contacting eligible students and asking them to obtain written consent from their parents), it is also more costly due to the personnel labor involved. To reduce such costs, two alternatives could be considered: proactively recruiting teen smokers after they reach the age of 18 years, or obtaining an Institutional Review Board waiver of parental consent, appropriate when delivering a minimal risk intervention to older adolescents.\nThe current trial's promising findings suggest multiple areas for future research. First, it will be important to replicate these encouraging findings both in general populations of adolescents and in other underserved and high-risk populations. It would also be useful to test a strengthened intervention designed to help additional youth not reached by the current intervention and, possibly, to conduct a multiarm trial to isolate the effects of the MI and CBST intervention components. Also, future trials are needed to further explore treatment-by-gender interactions. Second, additional analyses of mediation and intervention process data may lead to better understanding of how the intervention helped smokers to quit and how it, and counselor training, might be improved to increase intervention effectiveness. Third, continued follow-up of the trial cohort is important to determine to what extent the treatment effects observed at 1 year postintervention reported here persist into adulthood. A finding that effectiveness of an intervention delivered in late adolescence could endure into young adulthood, a developmental period of increased smoking initiation, escalation, and relapse ( 3 , 53 , 56 , 76 ), would have important public health implications for reducing smoking prevalence. Fourth, close evaluation of the characteristics of smokers not helped by current intervention strategies will likely be important for further development of interventions with broader effectiveness. Fifth, further research on the understudied population of less-than-daily smokers is warranted to learn more about how to motivate and assist them to quit: They comprise more than 60% of all teen smokers and are at risk for smoking escalation during young adulthood ( 3 , 56 , 76 ). Indeed, increasing cessation among less-than-daily smokers is an important research goal that, if successful, would contribute to reducing young adult smoking prevalence rates. Finally, further methodological improvement is needed in the rigor of randomized trials of teen smoking cessation).\nIn conclusion, the results of the HS trial show that proactive identification and recruitment of adolescents via public high schools can produce a high level of intervention reach, and that delivery of a personalized MI plus CBST counseling intervention via the telephone by well-trained counselors is effective in increasing teen smoking cessation. Both daily and less-than-daily teen smokers participate in and benefit from telephone-based smoking cessation intervention.\n",
      "page": 1
    }
  ]
}
