{
  "blocks": [
    {
      "type": "LINES",
      "value": "Randomized trial outcomes of a TTM-tailored condom use and smoking intervention in urban adolescent females",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Smoking and sexual risk behaviors in urban adolescent females are prevalent and problematic. Family planning clinics reach those who are at most risk. This randomized effectiveness trial evaluated a transtheoretical model (TTM)-tailored intervention to increase condom use and decrease smoking. At baseline, a total of 828 14-to 17-year-old females were recruited and randomized within four urban family planning clinics. Participants received TTM or standard care (SC) computerized feedback and stage-targeted or SC counseling at baseline, 3, 6 and 9 months. Blinded follow-up telephone surveys were conducted at 12 and 18 months. Analyses revealed significantly more consistent condom use in the TTM compared with the SC group at 6 and 12, but not at 18 months. In baseline consistent condom users (40%), significantly less relapse was found in the TTM compared with the SC group at 6 and 12, but not at 18 months. No significant effects for smoking prevention or cessation were found, although cessation rates matched those found previously. This TTM-tailored intervention demonstrated effectiveness for increasing consistent condom use at 6 and 12 months, but not at 18 months, in urban adolescent females. This intervention, if replicated, could be disseminated to promote consistent condom use and additional health behaviors in youth at risk.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The public health community has been working toward more effective ways to reach, engage and intervene with youth, especially urban, minority, economically disadvantaged adolescents. Sexual risk behaviors are prevalent among urban youth and are partially reflected in disproportionately high rates of sexually transmitted infections (STIs) and unintended pregnancy among black adolescents. Smoking is also more prevalent in urban youth, but is paradoxically, less prevalent in black youth than their counterparts. Unfortunately, black adult smoking rates are high, reaching or exceeding those of their counterparts, and smoking is associated with more severe health problems in blacks. Sexual and smoking behaviors are both associated with cervical cancer, in addition to other serious health problems. Although cervical cancer prevention efforts are now focused on HPV vaccination, uneven vaccine uptake remains problematic. Still, behavioral smoking reduction and condom promotion interventions in at risk youth are sorely needed. In contrast to vaccines which are highly specific, behavioral interventions can affect a wider range of important health outcomes. Interventions that target multiple risk behaviors may offer some synergy to maximize public health impacts. Effective, disseminable multiple behavior interventions can make important contributions toward broader public health efforts.\nThis randomized effectiveness trial of a transtheoretical model (TTM) tailored intervention package to increase condom use and decrease smoking concurrently was compared with standard care (SC) education and advice in four publicly funded family planning clinics in urban Philadelphia. Such clinics are often the primary healthcare contact for urban teenagers, reaching some teens who may not attend school. Clinics area setting that can reach teens who are both sexually active and potentially at-risk for additional health concerns. TTM interventions are especially appropriate for clinical settings, where clients maybe at all stages of change. TTM-tailored feedback was delivered using an interactive, multimedia computer-delivered expert system that was adapted from effective adult printed TTM-tailored smoking feedback. Stage-targeted counseling was adapted based on another HIV prevention counseling protocol. Multimedia interactive computer feedback can be more immediate, novel, accessible and interesting than printed feedback, engaging teens more effectively compared with print media. This system also incorporated culturally targeted pictures, background music, brief movies and voice feedback through earphones, which enhanced our ability to reach and interact with all youth, those with lower literacy levels. The computerized assessment and feedback delivery for both groups were confidential, potentially reducing response biases, especially for sensitive topics such as sexual behavior. The program provided all assessment and intervention components, collecting and storing data and delivering individually tailored interventions with high fidelity. In addition to contraceptive and clinical services, SC in family planning settings includes contraceptive and sexual health counseling, but not smoking prevention or cessation counseling.\nTTM-tailored expert system feedback TTM-tailored feedback integrates both theoretical and empirical decision rules for feedback on stages of condom use and stages of smoking cessation (for smokers) or stages of smoking acquisition (for non-smokers). Such tailored interventions can reach and communicate with those at all stages of readiness, providing positive feedback on those constructs that show sufficient effort and corrective feedback on those reflecting that more effort is needed, as well as reflecting important changes overtime (see below).\nAmong adults, a series of three printed TTMtailored reports demonstrated efficacy for smoking cessation and other health behaviors, including simultaneous multiple health behaviors. One large adolescent study demonstrated efficacy for TTM-tailored printed feedback for smoking cessation, but not prevention. This project adapted and translated an effective adult TTM-tailored print smoking cessation program to anew setting-family planning clinics, anew delivery channel-computerized multimedia, anew behavior-condom use, and anew population-urban adolescent females. A series of adaptations were made to the adult printed TTM-tailored feedback: reducing the reading level to sixth grade and the amount of tailored feedback presented onscreen; revising and testing the smoking measures used for tailoring in these adolescents; developing new measures for these adolescents for condom use feedback; writing new tailored condom use feedback; adding culturally relevant multimedia content (background pictures-see Figs 1 and 2), voice recordings, brief stage-targeted movies, including voice recording all potential feedback paragraphs for audio presentation via earphones, and conducting feasibility testing prior to launch (see below).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Six BA or MA level counselors with family planning counseling experience provided stage-targeted counseling to participants in the TTM group. They received 2 days of training in TTM, motivational interviewing and smoking cessation before project launch and another day of smoking-specific training about 5 months into the intervention phase. A counseling protocol was provided to each counselor that provided stage-matched counseling activities for both condom use and smoking cessation.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Prior to the trial, adolescent female African American volunteers (n ¼ 27) tested the TTMtailored expert system for usability. Adolescents were interviewed specifically about each section and their experience (ease of use, length, etc.). All teens said the instructions were clear and that the program was accessible, even for those who may not have used a computer before. Most teens liked the pictures (see Figs 1 and 2 for screen shots) and introductory music and evaluated the feedback as useful (94%). Many teens appreciated the confidential nature of the system and all said that they felt able to answer questions honestly. The enthusiasm and positive feedback expressed by these teens supported this program's acceptability, usability and feasibility in family planning clinic settings.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Eligibility criteria were designed to recruit broadly, consistent with effectiveness trials. Participants were eligible if they were female, between 14 and 17 years old, and not pregnant.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Four urban Title X sites serving economically disadvantaged youth in the Philadelphia metropolitan area agreed to recruit adolescent female participants for this study, with required counseling resources funded. These sites included two family planning clinics within large inner-city teaching hospitals and two community-based health centers.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Upon registration at each clinic's reception desk, potential participants were proactively recruited by a receptionist or health educator. The project name,Step by Step', and description were provided and all questions were answered. Internal Review Boards at both the University of Rhode Island and the Family Planning Council approved all procedures and surveys for human subjects concerns. A Certificate of Confidentiality was obtained for this project to maximize legal protections. Informed assent was obtained from all participants. Participants were treated as emancipated minors, given their right to confidential family planning services. Parental consent was not required, since the risks of participation were minimal and requiring parental consent would have undermined the confidentiality of their clinic visit. Eligible participants were instructed in the use of the privately located computer with headphones. At baseline, each teen was asked to provide optimal contact times and phone numbers, to facilitate private follow-up contact. Participants were instructed to create unique usernames and passwords for the computer and could navigate using only a mouse to click on responses. The computer randomized participants to either the TTM or SC group (1:1 ratio) within each recruitment site stratified by baseline stage of condom use. Participants completed the modular condom and smoking programs in 20-30 min and reports for both the participant and her counselor were printed. Based on group assignment, participants took their printed reports to either a SC or TTM counselor. Following counseling, standard family planning medical care was provided to all participants in this study. During the 9-month intervention phase, participants could return to the clinic every 3 months fora total of four possible sessions that included both the group-specific computer-delivered feedback and in-person counseling. Small non-monetary gift incentives (e.g. pencil case and teddy bear) were provided at each of these visits to minimize attrition. The timing of these visits was designed to correspond to usual family planning follow-up clinic visits to reduce participant C. A. burden. At 12 and 18 months, participants completed blinded phone follow-up surveys. Participants who completed 12-and/or 18-month follow-up surveys received 10 dollar gift certificate incentives. Phone survey staff were communitybased females who were trained in IRB requirements, standardized assessment and survey protocols and were blind to study group assignment. To preserve confidentiality, follow-up survey staff did not identify themselves to people answering the phone as associated with either the projector clinic, but used a code name, saying that she was a friend, leaving no message. Participants expressing concern about speaking to an interviewer privately from home were reached at alternate locations to ensure privacy while responding.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Power analysis based on anticipated smoking rates (19%) and changes overtime drove the sample size projections for this project. Actual clinic flow rates turned out to be about half of that projected, so the final sample size was about half of what was proposed for this project.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "All computer-delivered feedback was written at a sixth grade reading level to maximize comprehension. Participants completed an on-screen survey by clicking a mouse. The programs included background pictures and introductory music as well as printed questions on-screen. All questions were simultaneously read aloud to participants via earphones as she read them on-screen. After she completed questions for each section, the program calculated relevant scores based on questions and provided immediate on-screen group-specific feedback.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Although the TTM expert system program was easy and engaging for participants to use, this ease of use masked the technical sophistication beneath the surface which integrated statistical and word processing software. Each section of expert system feedback was tailored to the participant's own stage of readiness to use condoms consistently or stage of change for smoking acquisition (among nonsmokers) or smoking cessation (among smokers). This intervention was designed to accelerate stage progress among those in early stages of change or to prevent relapse among those further along, as well as to facilitate effective recycling through the stages if participants relapsed. The program calculated scale scores associated with each key TTM construct for each stage of change, such as the pros and cons, the use of processes and situational confidence (for condom use) or temptations (to smoke or to try smoking). These scores were based on pilot data and used to generate immediate feedback onscreen and to print copies of both the report for the participant and a report for her counselor at the end of the computer session. At baseline, only current responses could be used for feedback with more than 200 unique feedback paragraphs across stages and sections. At follow-up, however, changeover time was also reflected in each section expanding the number of unique feedback paragraphs exponentially. In these ways, each participant got highly individualized and personalized feedback. Expert system feedback was presented in five sections: stage of change, pros and cons, situational selfefficacy or temptations, information about the over-use or under-use of the key processes of change appropriate for that person's stage of change and finally, supportive tips and strategies to facilitate progress. The feedback employed general terms (e.g. substitute or instead of), rather than scientific labels (e.g. counterconditioning).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Following sessions, counselors reported what topics they covered and what activities they used. Subsequent review of these reports for fidelity revealed that counselors were much more ready to discuss condom use than they were ready to discuss smoking related topics in sessions.\nSC system feedback. SC group participants completed identical survey items using the same computer-delivered program (same pictures, sections and survey items). However, instead of stage targeted or tailored feedback after completing survey section items, participants read generic information and advice to use condoms in the condom use program and generic information and advice to avoid smoking in the smoking program.\nSC counseling. BA or MA level counselors with family planning counseling experience who were employed by each clinic provided SC contraceptive educational counseling to participants in the SC group.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "All participants completed identical computerassisted surveys regarding basic demographics, condom attitudes and behaviors at baseline, 3, 6 and 9 months. Condom and smoking questions were repeated at 12 and 18 months.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The stages of condom use were determined using an algorithm based on current consistent use or non-use of condoms and intention to begin using condoms consistently, with demonstrated concurrent validity, sensitivity to change and predictive validity. Participants reported numbers of protected and total (vaginal and/or anal) sex occasions in the past month (or 3 months if no sex in past month). Condom use frequency was also rated on a 5-point rating scale, with responses ranging from 1 (never) to 5 (every time). Precontemplation (PC) included those who were not using condoms consistently and not intending to start within the next 6 months. Contemplation (C) included those who were not using condoms consistently but intended to start within the next 6 months or the next 30 days. Preparation (PR) included those who reported that they were currently using condoms almost every time and that they intended to start using them every time within the next 30 days. Action (A) included those who reported using condoms consistently for at least the past 30 days and for <6 months. Maintenance (M) included those who reported using condoms consistently for 6 months or more. Consistency checks for A and M stages, using reported condom frequency and number of protected sex occasions, were included in computerized assessment to reduce inconsistent responding. See supplementary figures for staging algorithm. A or M stage for condom use reflected consistent condom use.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Participants responded to a series of items regarding their tobacco use intentions and behaviors. Participants who had ever smoked more than weekly were asked about current smoking, intentions to quit or duration of quit. Responses to these questions categorized ever-smokers into one of five stages of smoking cessation, with good concurrent validity, sensitivity to change and predictive validity. Participants who had never smoked weekly or more were asked about their intentions to try smoking. These stages of smoking cessation and acquisition have been well described and used as outcomes. See supplementary figures for staging algorithm. A or M stage for smoking cessation is equivalent to having quit smoking. In contrast among non-smokers, A or M stage for smoking acquisition reflects those starting to smoke. shows that N ¼ 828 eligible young women were recruited into the study and randomized. During the 7-month (out of 12) recruitment period when rates were monitored, 75% of eligibles agreed to participate. shows baseline demographics C. A. Redding et al. and risk behavior characteristics by group. No baseline differences were found between treatment groups on most variables, except a significantly higher percentage in the SC (23.7%) than TTM (17.7%) group reported chlamydia. Given the sizeable number of group comparisons (n ¼ 22) on which groups were compared, this is likely a chance finding. Overall, these comparisons verified that randomization procedures resulted in balanced groups.  Adolescents averaged 16.4 years old and race/ethnicity was mainly (84%) black, with most participants living with their mother (57%) and a range of religious affiliations. Most participants (95%) were sexually active, had a steady boyfriend (83%) and planned to use birth control in the next 30 days (83%). About 22% reported oral contraceptive use and 26% reported being pushed to have sex after refusal. About 2% of participants reported syphilis, 10% reported gonorrhea and 38% had at least one pregnancy. Stages of HIV testing revealed a full distribution. Stages of condom use also revealed a full distribution with 14% in PC, 31% in C, 15% in PR, 17% in A and 23% in M stages. shows that baseline stages of condom use, smoking status, stages of smoking acquisition (among non-smokers) and stages of smoking cessation (among ever smokers) did not differ by treatment group. Rates of current smoking (PC, C and PR stages) were 20%. A small number of adolescents (n ¼ 9) left after using the condom program and therefore did not provide baseline smoking data.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Although 52-55% of adolescents attended each 3-month intervention visit, many missed one or two of these. The result was that out of four possible intervention sessions, 75% (n ¼ 622) of the sample completed at least two, 66% (n ¼ 546) completed at least three and only 34% (n ¼ 282) completed all four sessions. Incentives for this phase of the study were not sufficient. Chi-square analysis of number of intervention sessions by group was not significant.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The 12-month and 18-month follow-up time points were able to retain more participants due to the reduced demands of a telephone survey and better incentives. At 12 months, 63.6% (N ¼ 527) of participants were contacted. At 18 months, 59.8% (N ¼ 495) were contacted. Analyses of follow-up retention by group revealed that TTM group participants were not significantly more likely to complete surveys than SC group participants at 12 months TTM-tailored intervention outcomes in female teens ( 2 (1) ¼ 3.60, P > 0.05), but were significantly more likely to complete surveys at 18 months ( 2 (1) ¼ 4.84, P < 0.03). However, at both time points, the magnitude of the relationship between group membership and attendance was quite small (rs ¼ 0.065 and 0.076, respectively, for 12 and 18 months).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The primary outcome criterion for both behaviors was whether the participant reached the A or M stage for consistent condom use or for smoking cessation (among baseline smokers). Among baseline non-smokers, the outcome was remaining a nonsmoker over the course of the study. shows all outcomes overtime. A repeated measures regression analysis using the generalized estimating equation (GEE) method was used, as it is a powerful procedure for analyzing discrete longitudinal data with minimal assumptions about time dependence. GEE is analogous to repeated measures ANOVA for continuous variables and permits the assessment of patterns of changeover time. The SAS procedures for generalized linear models were used to perform GEE analyses and GENMOD was used for multiple imputation (missing data) analyses. A small number of participants went to a different clinic than where they had enrolled and got re-randomized to the other group. These individuals (n ¼ 5) were removed from the data for outcome analyses. Data missing at followup were examined using various approaches to ensure robust reporting of outcomes.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Among baseline participants (N ¼ 828), consistent condom use was reported by 40.3% in both groups. Subsequent consistent condom use was significantly higher in the TTM than the SC group at 6-month (61.0% versus 45.6%) and 12-month assessments (51.1% versus 39.0%). summarizes the GEE analysis. This model included parameter estimates for the intercept, group effects (TTM and SC), time effects at three time points (6, 12 and 18 months) and the interaction of group and time effects. Analyses were conducted on all 828 participants, including individuals with missing data for one or more follow-up time points. Separate within-subject association matrices were fit for each group. For both groups, the pairwise log odds ratio between adjacent observations were greater than zero, with TM ¼ 0.98 (SE ¼ 0.15, P < 0.001) and SC ¼ 0.82 (SE ¼ 0.15, P < 0.001), indicating that within-subject association was $2.66 and 2.27, respectively. Based on the Wald statistic for Type 3 contrasts, three parameters beyond the intercept were significant: the intervention parameter (l 2 (1) ¼ 6.09, P ¼ 0.01), the time parameter (l 2 (3) ¼ 19.00, P < 0.01) and the intervention by time interaction\nterm (l 2 (3) ¼ 12.36, P < 0.01). For pairwise contrasts (see), the SC group and baseline assessment were the referents. These comparisons show that consistent condom use was significantly higher in the TTM group at 6 months (0.62, Z ¼ 2.88, P < 0.01) and 12 months (0.50, Z ¼ 2.31, P ¼ .02), but not at 18 months. shows the pattern of results using all available data. Effect size estimates at 6 months (h ¼ 0.309) and 12 months (h ¼ 0.244) were medium-to-large based on metaanalytic studies of population-based health intervention studies. To ensure robust conclusions and avoid biases associated with data loss overtime, sensitivity analyses were conducted using three different approaches to missing data. One common practice is to impute the last observed value to replace subsequent missing values. This 'last observation carried forward (LOCF)' approach is generally regarded as conservative and is popular among researchers. Using the LOCF approach produced the same pattern of results. As before, consistent condom use was higher in the TTM group than the SC group at both 6 months (0.28, Z ¼ 2.21, P < 0.02) and 12 months (0.37, Z ¼ 2.33, P < 0.02), but not at 18 months. Another conservative approach is an intent-to-treat (ITT) analysis which assumes all missing data are not at criterion. A comparable pattern of results was found with the ITT analysis (data not shown). Finally, this analysis was again conducted using a newer, recommended procedure for handling missing data, multiple imputation. The multiple imputation analysis also produced a comparable pattern of results: significant group by time interactions at 6 months and 12 months, but not at 18 months (data not shown). The consistency of this pattern of results using different analytic approaches to missing data increased our confidence that this pattern of results reflects these data accurately.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Examination of the subgroup not using condoms consistently at baseline (N ¼ 494; 59.7%) overtime revealed the pattern shown in and where 42-46% of the TTM group versus 34-39% of the SC group reported using condoms consistently over the next 18 months. Effect size estimates at 6 months (h ¼ 0.199) and 12 months (h ¼ 0.218) were medium sized based on metaanalytic studies of population-based health intervention studies.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Examination of the alternate subgroup that reported using condoms consistently at baseline (N ¼ 334; 40.3%) overtime revealed the pattern shown in Notes: Pairwise contrasts using GEE with SC group and baseline assessment as referents. CI, confidence interval; GEE, generalized estimating equation; OR, odds ratio; SE, standard error; SC, standard care comparison group; TTM, TTM-tailored intervention group.\nTTM-tailored intervention outcomes in female teens where between 43% and 54% of the SC group reported relapsing to inconsistent condom use compared with between 22% and 46% of the TTM group over the same timeframes.\nAs with the full group analyses, the TTM group outcomes were significantly different from SC group outcomes at both 6 months and 12 months, but not at 18 months. Effect size estimates at\nWhether you smoke or not,thisprogram is for\nThe program will ask you questions about smoking.Then,based on your answers, the computer will give you new ideas to think about or tryout.\n• Somewhat important\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Here are some questions about smoking. Read each one carefully. Then, pick the answer that is most true for you. Only you know how you think and feelabout smoking. Thereare no right or wrong choices. Your answers are private.\nIf you answer honestly,this programwill give you ideas that are most useful for you.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Although you seem ready to quit,your answers suggest that you need to think more about how the risks (the Cons) of smoking affectyou.Start by thinkingabout your responses to these Cons: Smoking is bad for my health. -Smoking harms the people aroundme.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Try to notice and avoid more often the things that make you want to smoke.Think of ways youcan change your routine,so you won't be tempted to smoke.Also,try to think of ways to remind yourself of your planto quit. For example,write yourself notes and post them in places where you usually smoke.Start to make these changes before you quit. This will make your first week of quitting easier.  were medium-to-large based on meta-analytic studies of population-based health intervention studies.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Smoking outcomes (see) were analyzed separately in baseline groups: smokers, ex-smokers and non-smokers. Although some adolescents reported that they were ex-smokers at baseline, small sample sizes limited our ability to find group differences overtime.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "A GEE analysis of baseline smokers (N ¼ 166) predicting cessation revealed no significant differences between groups at all follow-up time points. Analysis of baseline smokers (see showed that by the 18-month time point, 29% of the TTM group and 23% of the SC group reported TTM-tailored intervention outcomes in female teens quitting and this difference was not statistically significant.\nSmoking prevention in baseline non-smokers A GEE analysis of baseline non-smokers (N ¼ 580) predicting smoking initiation revealed no statistically significant group differences at anytime point. Analysis of baseline non-smokers (see showed that by the 18-month time point, 8.5% of the TTM group and 7.3% of the SC group reported starting to smoke and this difference was not statistically significant.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This is the first study to demonstrate effectiveness of an individually TTM-tailored multimedia computer-delivered condom use feedback and stage-targeted counseling program compared with a generic advice and SC counseling comparison group targeting a population of at-risk urban female adolescents. This adds to the evidence base supporting individually TTM-tailored interventions for sexual health promotion. However, no smoking prevention results were found and smoking cessation outcomes, although comparable to prior studies, were not significant.\nThese data support efforts to reach and intervene with at-risk urban teenage females in family planning clinic settings, where 75% of eligible adolescents agreed to participate. The pattern of condom use outcomes in the TTM-tailored group increased from baseline to 6 months and was sustained from 6 months to 18 months, with moderate-to-large effect sizes. Some might expect outcome rates to decrease overtime after the last intervention, which would have been evident between 12 and 18 months here. Other TTM-tailored studies with adults and adolescents have also demonstrated sustained effects after the end of treatment. No 18-month group differences were found, in part due to the combined effects of increasing condom use overtime in the SC group and study attrition. Maturation, experience and/or delayed effectiveness of the SC intervention may also partially explain the increase in condom use overtime in the SC comparison group. Future process-to-outcome evaluation will be needed to shed light on these hypotheses. Getting adolescents to use condoms consistently earlier and maintain condom use longer should protect them better from unwanted pregnancy and STI outcomes.\nAlthough we did not replicate previous adolescent smoking cessation findings for the TTMtailored system, this was partially due to insufficient power. Baseline smoking rates were 20% which was more than twice the national smoking rates reported among comparable black 10th-12th graders. Power analyses found that N ¼ 300 baseline smokers would have been necessary to find projected group differences statistically significant. Although our smoking effect size estimates included zero, they also included quit rates consistent with previous adult and adolescent studies with mostly white populations. Although quit rates were not statistically significant in this study, they still add to the metaanalytic literature on this topic. The minimally TTM-tailored smoking prevention program did not reduce smoking initiation among non-smokers, which replicates previous null findings in other adolescent samples. Alternative approaches to the difficult challenges presented by youth smoking prevention are clearly needed, perhaps including physical activity which has shown some effect on smoking prevention.\nSome might expect that adolescents coming into family planning settings would already be prepared to use condoms consistently. However, we found that all stages of condom use were represented at baseline, with only $40% reporting consistent condom use and the remaining 60% not using condoms consistently and in varying stages of readiness to start doing so. Importantly, even those who reported consistent condom use at baseline benefited from this TTM-tailored intervention and maintained their condom use better overtime, relapsing significantly less often than their peers randomized to the SC group (see). If replicated, this would support utilizing a TTM-tailored approach with the entire population of sexually active young women. All stages of change were evident among these sexually at risk, mostly black teens, who remain a priority group for sexual health promotion. These data support the early and sustained effectiveness of individually TTM-tailored condom use interventions with this important target group.\nThis randomized effectiveness trial with an important at-risk sample in family planning settings provides a real-world longitudinal study of condom adoption and maintenance in minority urban female adolescents, reducing risks fora range of serious health concerns, including but not limited to HIV. Adolescents can benefit from effective intervention programs that are designed to accelerate progress through the stages of condom use. Tailored interventions can be effective at both increasing condom use and preventing relapse because the cognitive, affective and behavioral components relating to each individual's condom use are all specifically addressed in the intervention. TTM-tailored intervention outcomes in female teens Herceg-Baron, and Rochelle Felder at the Family Planning Council of Pennsylvania for technical and administrative assistance. Acknowledgements are given to Guy Natelli for programming and David Masher for multimedia assistance. Acknowledgements are also given to the four urban clinics' staff and clients, without whom this work would not have been possible. Portions of these data were presented at meetings of the American Psychological Association in 1996 and the.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The National Cancer Institute at the National Institutes of Health (grant numbers RO1 CA63745, PO1 CA50087 to J.O.P.).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "None declared.\n",
      "page": 1
    }
  ]
}
