{
  "blocks": [
    {
      "type": "LINES",
      "value": "Randomised controlled trial of anti-smoking advice: final (20 year) results",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Study objective-The aim was to measure experimentally the effects in middle aged men of stopping smoking. Design-The study was a randomised controlled trial. Setting and subjects-The subjects were 1445 male smokers, initially aged 40-59 years, who were selected from the Whitehall study survey of 16 016 civil servants on the basis of a high risk of cardiorespiratory disease. Main results-During the next 20 years there were 620 deaths (231 from coronary heart disease), 96 cases of lung cancer, and 159 other cancers. Comparing the intervention with the normal care group, total mortality was 7% lower, fatal coronary heart disease was 13% lower, and lung cancer (deaths + registrations) was 11% lower. An excess rate for other cancers, reported previously, did not persist into the second decade of the trial. Conclusions-The results are consistent with observational studies, implying that smoking cessation by middle aged men substantially improves their chances of avoiding lung cancer or a fatal heart attack. Our estimate from the trial is that out of every 100 men who stopped smoking, between six and 10 were in consequence alive 20 years later. This is the only randomised single factor trial to have measured the health outcomes of anti-smoking advice, and it is likely to remain so. We have already reported the results after five and 10 years. 2 All participants have now been followed for 20 years, and we present our final report.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Taking the results from table I for the whole duration of the trial, the intervention group experienced overall a 1300 reduction (9500 CI -33 to + 13° 0 ) in fatal coronary heart disease, an 100 reduction (95°0, CI -41 to + 38 0 ) in lung cancer, a 1600 excess (950o CI -15 to + 59(o) for non-lung cancer, and a 70, reduction (95 CI -20 to +900) for total mortality. presents the findings for two separate age groups (40-49 and 50-59 years at entry; ie, 60-69 and 70-79 years for survivors). For the older men there is a modest advantage to the intervention group of around 1000 for coronary heart disease and total mortality, and the latter is consistent over both the earlier and the later periods of followup. For the younger men on the other hand there is during the earlier period a rather large excess of coronary heart disease deaths in the intervention group, giving way later to an advantage ( -5 \"00). For lung cancer the advantage was modest at first, but later it increased. A persisting excess of non-lung cancers prevented any overall mortality benefit for this younger age group.\nThe results have also been analysed according to various entry characteristics. (Because of small numbers and multiple subgroups hypotheses the findings must be viewed with caution.) For fatal coronary heart disease the advantage to the intervention group was unrelated to plasma cholesterol level; but among the 1304 men with no ischaemic type electrocardiograph changes there was a reduction in coronary heart disease of 1300, compared with an excess of 2'o in men with such changes. The presence of exertional dyspnoea at entry (158 men) was associated with a large advantage to intervention, both for total mortality ( -30° 00) and fatal coronary heart disease (-460).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This trial was necessary because the much larger observational studies might have been influenced by selection bias. Ex-smokers are not a random sample of smokers, being weighted on the one hand by health conscious and socioeconomically advantaged individuals whose health prospects were anyway better than average, and on the other hand by those who stopped smoking because of ill health. The net effect of these two opposite biases is uncertain, and its resolution called fora randomised trial.\nSeveral factors have reduced the power of the trial, including wide confidence intervals (reflecting insufficient numbers) and the diluting effects of incomplete \"compliance\" in the intervention group and of a progressive reduction in smoking by control men: beyond 10 years there was only a small difference in smoking rates between the groups. Making allowance for these effects it can be said that the results are generally consistent with the expectations derived from observational studies, implying that smoking cessation by middle aged men substantially improves their chances of avoiding lung cancer or a fatal heart attack.\nAfter 20 years there were about 3%0 more survivors in the intervention than in the control group. To estimate the true effect of smoking this figure should probably be doubled, in order to allow for the fact that only about half of them actually stopped smoking, and increased further because of smoking cessation by control men. A best estimate would therefore be that out of every 100 men who stopped smoking, between six and 10 were in consequence alive 20 years later.\nIn our previous report2 we concluded that \"after exhaustive analysis of the data, we think    Randomised controlled trial of anti-smoking advice that the difference in non-lung cancer mortality and incidence in this trial is more likely to be due to chance than to an effect of intervention.\" After another 10 years of followup, during which this excess incidence did not persist, there is no reason to change this tentative conclusion. There is now the additional subgroup finding of an excess of coronary heart disease deaths among younger men in the intervention group during the early years of the trial; but the numbers were not large, there was no prior hypothesis, and examination of multiple subgroups further reduces the strength of the finding. Nevertheless a similar early excess was noted in the United Kingdom section of the large WHO European trial ofmultifactorial prevention of coronary heart disease,3 in which anti-smoking advice was one of the major interventions. Smoking cessation in the general population, like other preventive measures, tends to be a more gradual process than in experimental studies. Thus in our trial in civil servants, of those in the intervention group who stopped smoking at any stage, 800' did not smoke another cigarette after the first visit. Perhaps there is a physiological adaptation to a chronic adverse exposure, such that its abrupt withdrawal could induce a period of destabilisation, analogous to the effects of withdrawing alcohol or other addictive drugs.\nExtended followup of morbidity was not possible in our trial, but it must be remembered that the benefits of smoking cessation are not confined to mortality. In our first report' we noted that early in the trial the intervention group experienced a reduced prevalence of nasal obstruction (the commonest benefit), productive cough and dyspnoea; and although lost ventilatory function was not recovered, its subsequent rate of decline was slower than in control men.\n",
      "page": 1
    }
  ]
}
