{
  "blocks": [
    {
      "type": "LINES",
      "value": "Effect of nicotine chewing gum as an adjunct to general practitioners' advice against smoking",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This study was designed to see whether the offer and prescription of nicotine chewing gum would enhance the efficacy of general practitioners' advice to stop smoking. A sample of 1938 cigarette smokers who attended the surgeries of 34 general practitioners in six group practices were assigned by week of attendance (in a balanced design) to one of three groups: (a) non-intervention controls, (b) advice plus booklet, and (c) advice plus booklet plus the offer of nicotine gum. Follow up was done after four months and one year. The results show a clear advantage for those offered the nicotine gum (p <0001). After correction for those who refused or failed chemical validation and those who switched from cigarettes to a pipe or cigars, the proportions who were abstinent at four months and still abs,tinent atone year were 3 9%, 41%, and 8-8% in the three groups, respectively. These percentages are based on all cigarette smokers who attended the surgeries including those who did not wish to stop and those in the gum group who did not try the gum (47%). The effect of the offer and prescription of gum was to motivate more smokers to try to stop, to increase the success rate among those who tried, and to reduce the relapse rate of those who stopped. The self selected subgroup of 8% who used more than one box of 105 pieces of gum achieved a success rate of 24%. It would be feasible and effective for general practitioners to include the offer of nicotine gum and brief instructions on its use as part of a minimal intervention routine with all cigarette smokers. A general practitioner who adopts such a routine with similar success could expect to achieve about 35-40 long term ex-smokers a year and so save the lives of about 10 of them. Ifreplicated by all general practitioners throughout the country the yield of ex-smokers would be about one million a year.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "It is now recognised that intensive treatment methods to stop people smoking, even if successful, are of limited value because of the large number of smokers. This has led to consideration of the value and cost efficacy of minimal intervention and self help approaches.' The rationale behind this strategy is that the yield of long term ex-smokers will be greater if the therapist, counsellor, or adviser spends less time with more smokers rather than focusing on intensive effort with a few. A method with a low but proved success rate, achievable with minimal effort, and readily applicable to large numbers of smokers, could be more useful in terms of public health than a time consuming intensive method with afar higher success rate. In this respect we have been impressed by the powerful role that general practitioners could exercise in intervention against smoking. In the course of their everyday work general practitioners see most of the 17 million cigarette smokers in Britain. Some 95% of the British population attend their doctors' surgeries at least once every five years, and about 75% attend at least once a year.2 Ina previous study we showed that brief advice against smoking given by general practitioners in their own style together with a leaflet and warning of followup achieved a success rate of 5-1 % still abstinent after one year compared with 0-3% in non-intervention controls.4 Though small, this effect was highly significant statistically and for the reasons stated above has the potential of creating more ex-smokers than is ever likely to occur with intensive methods. Recent reports have shown that nicotine chewing gum substantially increases the success rates obtained at smokers' clinics,5 6 but it is not known whether it would also be effective without intensive support as an adjunct to general practitioners' advice.\nThe present study was designed mainly to see whether the offer and prescription of nicotine gum would enhance the efficacy of brief routine advice by general practitioners and also to reassess the value of advice without the offer of nicotine gum.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Thirty four doctors in six group practices took part, together with their locums and assistants. Three practices were in south London (Elephant and Castle, East Dulwich, Gipsy Hill) and three were in large towns in Kent (Maidstone, Tonbridge, Tunbridge Wells). The practices were selected from a list of those who, in a previous survey,7 had claimed a throughput of at least 400 patients a week.\nOf 15 practices approached, nine were willing to participate and six could not take part because of practical difficulties such as partners being off sick. There were no outright refusals.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The target sample comprised all cigarette smokers aged 16 or more who attended the surgeries to see a doctor between 4 and 27 November 1980. Those who answered \"yes\" to the screening question \"Are you a cigarette smoker ?\" were included in the study. Patients who were unsure were included if they had stopped smoking for two weeks or less, but all subjects who answered \"no\" were excluded even if they had given up smoking for only a day.\nA total of 2176 eligible cigarette smokers attended the surgeries during the recruitment period, but 70 of these were unwilling, unable, or did not have time to fill in the initial questionnaire and were excluded. Of the 2106 (96.8%) recruited to the study, 16 who had died and 152 who moved to an unknown address during the year of followup were excluded leaving 1938 '89%) available for followup. The analysis was based on these 1938 patients, and the 327 of them who did not provide adequate data at both four month and one year followup were counted as continuing smokers.\nThe average age of these 1938 patients was 40 5 years; 57% were women; the proportions in social classes I and II, IIIN, IIIM, and IV and V were 11%, 26%, 33%, and 31%, respectively, and their average cigarette consumption was 17-5 per day. None of these variables differed significantly between the three groups. Despite balanced order of assignment of subjects to groups according to week of attendance, there were significantly fewer subjects in group 1 (X' = 9-3, df 2, p < 0-01).\nThis occurred because larger numbers were recruited during first week than in second and third weeks and the two practices assigned to undertake the no advice procedure during first week happened by chance to be two smallest practices. Reason for heavier recruitment during first week was that subjects who reattended were not counted again but remained in group determined by their first attendance.\nNumbers recruited during weeks 2 and 3 were 920% and 78%, respectively, of the week 1 figure.\nASSIGNMENT TO GROUPS\nThe patients were assigned to one of three groups. Random allocation of consecutive patients to groups that involved different interventions by the doctors would not have been feasible. Patients were therefore assigned to groups according to their week ofattendance, all those attending during a given week at a particular practice being assigned to the same group. The order of the groups over the three weeks was balanced across the six practices, with two practices to each group for each week of the study. To boost the number of patients the study was run for an extra three days, one day for each group in a similarly balanced order. Thus each group was based on the total intake of eligible adult cigarette smokers who attended the six practices over the course of one week plus one day. Patients who reattended during the period of study remained allocated to the group determined by their first attendance.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The procedures for the three groups were as follows. Group 1 were controls who received no intervention from their doctor.\nGroup 2 were advised to stop smoking cigarettes. The advice was simple but firm. It was given in the doctors' own style over one or two minutes during the routine consultation. The doctors also handed the patients a \"Give up smoking\" booklet, warned them that they would be followed up, and invited them to return for further help if they wanted. The booklet was produced jointly by ASH (Action on Smoking and Health) and the Health Education Council and has since been distributed to general practitioners throughout Britain.\nGroup 3 received the same procedure as group 2 and, in addition, were offered a prescription for nicotine chewing gum (Nicorette 2 mg) unless it was contraindicated. If the offer was accepted the doctors gave brief instructions on how to use the gum8 together with the manufacturer's booklet containing written instructions. Since the gum was not available on a National Health Service prescription, it was supplied for the study free of charge and obtained by presenting the prescription to the practice receptionists.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "One or two interviewers were posted in each practice to identify eligible patients, ascertain their social class, administer the questionnaire, and ensure that correct procedures were followed. A slip of paper was given to each subject to be filled in by the doctors and returned to the interviewers to indicate whether the scheduled procedure had been followed or abandoned in individual cases for ethical or clinical reasons. With group 3 subjects, for example, the doctors indicated on this slip whether the offer of nicotine gum had been accepted or declined by the patient, or in cases that it was not offered the reason for this. The doctors also stuck coloured discs in the patients' records to signify their group so that appropriate procedures could be followed on reattendance during the year of followup.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "An initial \"smoking questionnaire\" was filled in by all subjects in the waiting room before seeing the doctors. In addition to name and address it contained 17 items concerned with smoking habits, motivation, and intention to stop and confidence in giving up cigarettes. On pilot tests most patients completed it within 10 minutes.\nThe four month and one year followup questionnaires were almost identical to each other. They consisted of a single sheet headed \"Smoking survey\" inquiring about current smoking habits, attempts to give up cigarettes, and some details on the use of nicotine gum. They were posted to the patients with a photocopy of a covering letter from their doctor on practice notepaper. The covering letter was the same for all three groups and expressed an interest in how many patients smoked cigarettes and how many had given them up. A freepost return envelope addressed to the doctor and appropriate practice was also enclosed. For the four months followup a reminder was sent to all non-respondents after two weeks. After a further two weeks non-respondents were sent a second reminder by recorded delivery. Any who had still not responded were visited at their homes by an interviewer. The procedure was the same for the one year followup except that non-respondents to the three mailings were not visited by an interviewer but were simply counted as continuing smokers.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Two thirds of those who claimed to be off cigarettes at four months and one year were checked by measurement of expired air carbon monoxide.9 Levels greater than 7 ppm above the ambient air level were attributed to smoking. The measurements were made by health visitors attached to some of the practices who called at the patients' homes for the purpose.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The study was designed to see whether the offer and prescription of nicotine gum would enhance the effect of the general practitioner's advice to stop smoking, and also to test the effect of advice without the offer of gum. The effect of advice is tested by the comparison between groups 1 and 2 and the effect of nicotine gum is given by the comparison of groups 2 and 3. The data from the six practices were and comprised those who reported at four months followup that they had given up smoking and who reported again atone year that they were still not smoking. show that spontaneous cessation was a little more frequent at the New Year than at any other time and that the 18% increase in the price of cigarettes after the budget in March had no effect on spontaneous cessation.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The failure of general practitioner intervention without gum (group 2) to achieve more than a short term effect contrasts with the findings of our earlier study.4 In addition, at first glance the rate of spontaneous cessation appears to be higher than in the previous study. There area number of possible reasons for these differences between the two studies. These include, among others, different short term followup periods (four months v one month) and the point in followup of the New Year effect. All this requires further analysis and will be the subject of a further report. It should be emphasised, however, that direct comparison of the cessation rates of the two studies would be misleading because the criterion of success at both short term and long term followup is based on different periods of short term followup.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The effect of the offer and availability of nicotine chewing gum is reflected by the comparison of groups 2 and 3. The results in tables II and III show that more patients in group 3 tried to give up smoking (X2 = 30 9, p < 0 001) and more of them had given up at four months' followup (X2 = 8-9, p < 0 005) and were still not smoking atone year followup (X2 12-8, p < 0 001). The effect of the gum was greatest before January-that is, in the first six weeks after intervention-and was no longer evident in terms of smokers giving up from the fourth month onwards after intervention.\nBesides motivating more smokers to try to stop, the offer and availability of the gum also increased the success rate among those who tried. The long term success rates (not smoking at four months and one year follow up) among those who tried to stop were 13 8% and 19-5% for groups 2 and 3, respectively (X2 = 4 1, p < 0 05).\nAnother effect of the gum was to lower the relapse rate of those who had stopped smoking at the four month followup. The proportions who relapsed to smoking between the four month and one year followup were 54-7% and 40 9% for groups 2 and 3, respectively (x2=43, p<005).\nThe greater efficacy of group 3 intervention was achieved despite the fact that the results are based on all subjects and that only 53% actually tried the gum. There was a complex relation between initial cigarette consumption, gum use, and success rate, which will be presented in a further report. Heavier smokers tended to use more gum, and heavy gum use was associated with a higher success rate. The self selected subgroup (8% of group 3) who used more than a box of gum (105 pieces) had along term success rate of 34-6% (24% after correction for failed validation, see below). It is also noteworthy that these successes occurred among heavier smokers with an average BRITISH MEDICAL JOURNAL VOLUME 10 initial consumption of 23-3 cigarettes a day compared with 12-0 and 13-0 a day for the successes in groups 2 and 1, respectively, and 12-1 a day for the remaining successes in group 3.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Among those who claimed to be off cigarettes at four months and one year an estimated average of 7.4% were smoking a pipe or cigars and 22% failed biochemical validation. The proportions in the three groups who failed validation were 19%, 29%, and 20% for groups 1 to 3, respectively (x2=3 0, NS). Another factor in the adjustment was the doctors' decision for various clinical and ethical reasons not to follow in some cases the procedure appropriate for the patient's group. There were also patients in groups 1 and 2 who reported receiving nicotine gum. The proportions in whom the correct procedures were not followed were 10-4%, 15-4%, and 1620o for groups 1 to 3, respectively (x2-10-3, p < 0 01).\nThe long term success rates-that is, not smoking at four months and one year-were adjusted by excluding those in whom the correct procedures were not followed and correcting for the estimated average who failed validation or were still smoking a pipe or cigars. After all these adjustments were made, and assuming that the correction factors were known absolutely and not estimated, the success rates for the three groups, respectively, were 3900, 4-1%, and 8-8% (x2 = 14-6, p < 0 001).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The results show a clear increase in the success rate when the advice of general practitioners to stop smoking is accompanied by an offer of treatment with nicotine chewing gum. Patients who were offered gum were more likely to give up smoking during the next six weeks and to be still abstinent at followup after four months and one year. One effect of the gum was to motivate more patients to try to give up smoking, but it also increased the success rate among those who tried and reduced the relapse rate among those who had stopped at four months.\nWe emphasise that the results are based on all cigarette smokers who saw their doctors whether or not they wished to stop and that those who did not respond to the one year followup were counted as continuing smokers. Furthermore, the higher success rate of the group who was offered nicotine gum was achieved despite the fact that the result is based on all subjects though only 53% actually tried the gum.\nWe make no claims, based on the data reported here, about the extent to which the observed efficacy of the nicotine gum was attributable to pharmacological factors. The study was not designed for this purpose and did not include a placebo control.\nWe were concerned in the first instance to see whether the gum was effective in this setting rather than with the nature of its effect. Like most drugs the gum no doubt has a placebo effect, but there is firm evidence from clinic based placebo controlled trials,5 6 from nicotine absorption studies, and from pharmacological and other evidence that has been reviewed8 that the gum is more than a placebo.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "In our previous study of the effect of general practitioners' advice against smoking,4 we calculated that brief advice given routinely to all smokers would yield an average of about 25 long term ex-smokers a year for each of the 28 general practitioners in that study. Using similar calculations, the offer of nicotine chewing gum as an adjunct to brief advice to stop smoking would, if carried out routinely, produce a net yield (over and above the spontaneous cessation rate in the nonintervention controls) averaging about 38 ex-smokers per doctor a year for the 34 doctors in the present study. Though our statistical analyses and probabilities refer only to these six practices in Kent and London, they were in noway atypical apart from the exclusion of singlehanded practices. If it is assumed that all general practitioners could achieve similar results, their collective effort could produce about a million ex-smokers a year. According to the Royal College of Physicians \"between 2-5 and 4 out of every 10 cigarette smokers will die because of their smoking.\"\"' This means that a doctor who chooses to practise prevention in this way could probably save the lives of about 10 patients a year.\nWe thank all the general practitioners who took part in this study, particularly for the thoroughness with which they followed the scheduled procedures in the midst of their usual consultations with patients. We are especially grateful to the following general practitioners who acted as coordinators for their practices: Dr S Curson,  held a \"Great American Smokeout,\" when with a wave of publicity all smokers are encouraged to stop for the day. An evaluation of the 1981 smokeout showed that 2-5% of smokers gave up for good. These results encouraged us to have a smoke free day in Western Australia.\nThe day chosen was 10 November 1982, and the theme was \"Give it Away fora Day.\" Four health organisations, a commercial sponsor, and members of the community all helped to organise the day, and 80 000 Ninety eight percent of those interviewed in the second survey were aware ofthe day, and 93% of those interviewed in the third. Most knew about the day through ads: half mentioned television ads, 32% radio ads, and 29% newspaper ads. Nearly half of the non-smokers encouraged a smoker to give up for the day, and a third of those thought that they had been successful. Thirty seven percent of the smokers tried to give up for the day, and 23% succeeded. The results of the third survey showed that 2-3% of those smokers who gave upon the day were still not smoking three months after the day. For the city of Perth, this means that about 57 000 smokers gave upon the day and 5500 were still not smoking three months later. Most smokers (53%) and non-smokers (82%) thought that the day was a good idea, and only 7% of smokers and 1% of non-smokers thought it a bad idea.\nCompared with the American smokeout more people gave up for the day, but the number who stayed stopped was about the same. The novelty of the campaign in Australia and the use of paid advertising may have accounted for the high awareness and the high number of smokers who stopped for the day. We must be cautious about our results because we cannot be sure either that those who stopped smoking stopped because of the smoke free day or that they will stay stopped for longer than three months. But at least we didn't provoke much unfavourable reaction, and we think that the effort we made to create an atmosphere of co-operation between smokers and non-smokers\n",
      "page": 1
    }
  ]
}
