{
  "blocks": [
    {
      "type": "LINES",
      "value": "Effect of general practitioners' advice against smoking",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "and conclusions During four weeks all 2138 cigarette smokers attending the surgeries of 28 general practitioners (GPs) in five group practices in London were allocated to one of four groups: group 1 comprised non-intervention controls; group 2 comprised questionnaire-only controls; group 3 were advised by their GP to stop smoking; and group 4 were advised to stop smoking, given a leaflet to help them, and warned that they would be followed-up. Adequate data for follow-up were obtained from 1884 patients (88%) atone month and 1567 (73%) atone year. Changes in motivation and intention to stop smoking were evident immediately after advice was given. Of the people who stopped smoking, most did so because of the advice. This was achieved by motivating more people to try to stop smoking rather than increasing the success rate among those who did try. The effect was strongest during the first month but still evident over the next three months and was enhanced by the leaflet and warning about follow-up. An additional effect over the longer term was a lower relapse rate among those who stopped, but this was not enhanced by the leaflet and warning about follow-up. The proportions who stopped smoking during the first month and were still not smoking one year later were 0-3%, 1-6%, 3-3%, and 5-1% in the four groups respectively (P <0-001). The results suggest that any GP who adopts this simple routine could expect about 25 long-term successes yearly. If all GPs in the UK participated the yield would exceed half a million ex-smokers a year. This target could not be matched by increasing the present 50 or so special withdrawal clinics to 10 000.",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "A potentially highly effective approach to smoking in Great Britain remains virtually untried-namely, collective effort by all 20 000 and more general practitioners (GPs). Over 90% of adults visit their GP at least once in five years,' 2the average number of attendances exceeding three in a year,3 and smokers attend at least as often as non-smokers.4 Thus GPs see over million of the 20 million smokers in Britain at least once every five years, and most of them much more often. Although mass media maybe used to confront smokers on a similar scale, faceto-face communication maybe more persuasive,' especially for the less-well-educated majority, among whom anti-smoking campaigns have been less effective.\nThe role of special withdrawal clinics is limited by the size of the problem. They also attract relatively few smokers, and those who do attend seem to be the most difficult cases, who are highly dependent and have less chance of success. GPs, on the other hand, see all kinds of smokers, including those who are more likely to succeed and will not necessarily need intensive treatment and support. The potential of GPs working collectively is so immense that a genuine success rate of even 5% nationally would be more useful than far higher success rates obtained by more intensive methods at specialised clinics.\nIn chest clinics,6  GPs, six were cigarette smokers, four pipe-cigar smokers, and 11 ex-smokers; seven had never smoked. The practices were at South Woodford (practice 1), Ilford (practice 2), Kentish Town (practice 3), Herne Hill (practice 4), and Peckham (practice 5). They were selected for convenience, two being nearby, and to provide some spread between inner city and outer suburb. Practices 2 and 3 were sited in the newer type of local authority health centre, the other three being traditional practices setup by the GPs. No practice that we approached refused to participate. The doctors and their patients were therefore reasonably representative of general practice in London.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The sample comprised all cigarette smokers aged 16 or more who attended the surgeries to see a doctor during the four weeks 29 April to 26 May 1974. Those who attended solely to collect a prescription or see a nurse were excluded. The screening question \"Are you a cigarette smoker ?\" was put to all eligible patients, and those who said \"yes\" were included in the trial. Patients who were \"uncertain\" were included if they had stopped smoking less than two weeks before, but all subjects who said \"no\" were excluded even if they had given up cigarettes for only two or three days.\nA total of 2138 eligible cigarette smokers attended the surgeries during the four weeks. Of these, 1884 (88%) provided adequate data on follow-up atone month, and 1567 (73°0/) also gave adequate data on follow-up atone year. Most of the losses atone month were due to administrative and procedural difficulties not attributable to the patients, so that the sample was more representative than suggested by the response rate of 88%. About two-thirds of the additional losses atone year were due to changes of address.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The patients were assigned to one of four groups. Group 1 served as controls and simply had their names taken for follow-up; group 2 completed questionnaires to control for possible \"questionnaire effects\" but were not advised to stop smoking; group 3 were advised to stop smoking; and group 4 were advised to stop smoking, given an information leaflet (see below), and warned that they would be followed up.\nThe advice to stop smoking was simple but firm. It was given in the doctors' own style over one or two minutes during the routine consultation. The four-page information leaflet, \"How you can give up smoking,\" was issued by the Department of Health and Social Security and distributed to all family doctors in 1968. Ideally the leaflet and the warning about follow-up should have been given separately as well as together, but this would have meant substantially enlarging the study.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Random allocation of consecutive patients to groups as they arrived in a busy surgery would not have been feasible. Hence eligible patients were assigned according to their day of attendance, those attending on a certain day being allocated to the same group. Each group was based on the total intake of eligible patients on each day of the week except Sunday. Days, weeks, and \"sequence\" over the four weeks were balanced across groups.\nOne or two interviewers were posted in each practice, who selected eligible patients, administered the questionnaires, and ensured that correct procedures were followed. Special procedures were adopted to help the doctors follow the protocol correctly. Errors and cases in which doctors thought it was unethical to give or withhold advice were noted. QUESTIONNAIRES Four questionnaires were used, which were anonymous and identified by numerical codes. Pilot tests in general practices were satisfactory.\nThe smoking questionnaire contained 31 questions, mainly concerned with smoking attitudes and habits. It was brief and simple and designed to be completed during the 15-20 minutes' wait before seeing the doctor. The information obtained was therefore limited and did not include, for example, social class. It was given to all patients in groups 2-4. The attitude-stability check repeated six questions from the smoking questionnaire and was completed by patients in groups 2-4 immediately after seeing the doctor. The questions reflected changes in attitudes to smoking and motivation to stop smoking after the doctors' advice. Reproducibility in a pilot study was satisfactory (r = 08-09).\nThe one-month follow-up sheet was posted to patients in all groups exactly one month after the index attendance. It was headed \"Smoking stability questionnaire\" and contained six questions about current smoking and attempts to stop smoking or make some other change in smoking over the month after attendance. It was sent with a stamped-addressed envelope and a photocopied letter from the doctor expressing an interest in whether and how much people change their smoking habits for various reasons. Since it was the first questionnaire for group 1 no reference was made to the other questionnaires, advice from the doctor, or attendance at the surgery one month before. A reminder was sent three days later in all cases. After two weeks non-respondents were sent another follow-up sheet, covering letter, and stamped-return envelope. This was repeated at three weeks by recorded delivery. Any who had still not responded were visited by an interviewer.\nThe one-year follow-up sheet, headetI \"Smoking survey: final follow-up,\" was posted to patients in all groups in May 1975, one year after the index attendance. It contained seven questions about current smoking, desire to give up smoking, and attempts to stop or change smoking habits over the past four weeks. Five of the questions were the same as in the one-month follow-up sheet. Postal and follow-up procedures were similar to those atone month.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Validation of self-reported outcome was obtained in 23 patients by measuring nicotine concentrations in saliva.'7 Fourteen claimed to have stopped smoking, and the salivary nicotine values were consistent with this in all but one, giving a deception rate of 700. The selection of these patients was not satisfactory, however, so that the deception rate of 7% may not be reliable.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "There were no significant differences between the five practices in any measure of outcome atone month or one year or in attitude, motivation, and intention changes immediately after receiving advice from the doctors. The results for the five practices were therefore pooled and are presented together.  12'4%, and 9-60, of groups 2-4 respectively said that they \"probably\" or \"definitely\" intended to stop compared with 9-4o0, 19-0\", and 17 8) afterwards, these changes being significantly greater in the advice groups than in group 2 (P < 0-001; t tests on net proportions).  Of the 1884 patients with adequate data on follow-up atone month, 1567 gave adequate data on follow-up atone year. Most of the losses were due to changes of address. Losses varied considerably with different practices-namely, 1500 , 9Q6\"' , 290 100, 16Q90o, and 1180o in practices 1 to 5 respectively (Z2=56'4; DF=4; P<O001).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "There were, however, no significant differences between the practices in any measure of outcome atone year. Furthermore, the losses were similar in the four groups, and 15 5%;. This and the fact that the patients lost to follow-up did not differ significantly in their initial cigarette consumption and response atone month suggest that their loss did not substantially bias the results atone year.\nLong-term success-The effect of the advice on long-term success was highly significant. As compared with 0-30o of the controls in group 1, 5.100 of patients in group 4 stopped smoking during the month after the index attendance and were still not smoking after one year.\nEffect on stopping after one-month follow-up-Most of those not smoking atone year had stopped sometime after the one-month follow-up. Indeed, of the 225 patients not smoking atone year, 100 (44\"0) had stopped during the month before. Some effect of the advice was still apparent for up to four months, significantly more smokers in the advice groups stopping during the three months after the one-month follow-up (5-6%o in groups 1 and 2 as compared with 11 1°¾, in groups 3 and 4; x2=495; P<0'05). The effect did not persist, however, ovei months 5-7 (7'8% v 4'4%; x2=O'1; NS).\nEffect on relapse rate-Of the 83 patients who had stopped smoking atone month, 68 in groups 1 to 4 respectively) were followed up atone year. Of these, 7, 3, 6, and 10 patients from the four groups respectively relapsed and were smoking again. With Fisher's exact test (two-tailed) groups 3 and 4 each differed from group 1 at the 10O level, suggesting that advice from the GP reduced the tendency to relapse. gives the changes in average cigarette consumption in each group, which reflect the combined results of reducing and stopping smoking. Although the decreases were significantly greater in groups 3 and 4, the differences were extremely small. There were further small but significant decreases in consumption between the one-month and one-year follow-ups in all groups.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Light smokers were more likely to stop smoking. Initial consumption by those who stopped atone month averaged 11 0 cigarettes daily as compared with 16 7 daily in those who achieved no change (P< 0001).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "*Initial cigarette consumption not available in group 1 as they were not given initial questionnaire. Average initial consumption in other three groups was 16 2 cigarettes daily.\ntSignificance of differences between groups tested by analyses of variance for linear trend.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "There was pronounced variation in the results achieved by different doctors. Their success rates at the one-month follow-up in terms of the proportions of their patients in the advice groups (3 and 4) who stopped smoking ranged from nil to 11\",,. The numbers of patients seen by each doctor, however, were too small for such differences to reach significance. An analysis of the relation of the success rates of individual doctors to such variables as their own smoking habits and their technique of giving advice will be reported separately.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The results show that the GPs' advice to stop smoking was effective and that it was enhanced by the leaflet and warning about follow-up. Changes in attitude, motivation, and intention to stop smoking were evident immediately after the advice was given. At the one-month follow-up 750°,, of the patients in group 4 had stopped smoking compared with 3 0o0 of the controls, suggesting that about 45\"0, of patients responded by stopping smoking. Some effect was also apparent over the ensuing three months, significantly more patients in the advice groups giving up smoking. The advice also significantly reduced the relapse rate between the one-month and one-year followups. In terms of long-term success, 5-1 11 of smokers in group 4 stopped smoking within one month and were still not smoking after one year compared with 030(, of the controls-a true long-term success rate of almost 50°.\nThe effect of the advice was quite specific. Motivation and intention to stop were increased, as was the proportion of patients who tried to stop. Confidence in the ability to give up smoking was not increased, however, and neither was the success rate in those who tried. Similarly, attempts to reduce smoking and their success were not increased by the advice. Also the rates of changing to low-tar cigarettes or to a pipe or cigars BRITISH MEDICAL JOURNAL were extremely low. Since the leaflet contained tips on how to stop smoking it might have been expected to enhance the success rate in those who tried or to reduce the relapse rate in those who managed to stop, but this was not the case. Confidence in the ability to stop was scored immediately after the leaflet was given and before it had been read. Hence, though it might have been expected to increase confidence, it would not have affected the confidence rating. Changes and differences in mean daily cigarette consumption, though consistent with the other changes in smoking behaviour, were extremely small. This was partly because the advice had no effect on the rate of reducing smoking but also because it was light smokers rather than heavy smokers who tended to stop, so that there was little effect on mean consumption by the groups as a whole.\nThus the main effect of the advice was to cause more people to stop smoking. This was achieved in the short term by motivating more of them to try to stop rather than increasing the success rate among those who did try. An additional effect over the long term was the lower relapse rate among those who stopped. Giving the leaflet and warning about follow-up enhanced the short-term effect but had no added effect over the longer term.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "In group 4, who were advised to stop smoking, given the information leaflet, and warned that they would be followed up, there were 21 patients who claimed to have stopped smoking within the next month and when followed up one year later said that they were still not smoking. If, for extreme stringency, we assume that all those who for reasons not of their own making were excluded, not traced, or failed to provide adequate data were smoking at the time of the one-year follow-up and base the 21 successes atone year on the 530 patients originally allocated to group 4, the long-term success rate based on all the cigarette smokers (not all who attempted to stop) was 4\",,. This may seem low compared with the 20-25\",, long-term success rates reported by some withdrawal clinics, but since GPs see so many cigarette smokers during their routine work and withdrawal clinics have such difficulty attracting clients the following comparison maybe more appropriate. The 21 one-year successes in group 4 were the result of advising one week's intake of smokers by 28 GPs. If we subtract from this the average of 4 spontaneous long-term successes a week in groups 1 and 2 and a further 2 to allow fora deception rate of 12,) (it was actually 70)) the net yield of ex-smokers was 15 a week for 28 GPs. This is equivalent to at least one every fortnight or 25 a year for each GP.\nThese results therefore suggest that if all 20 000 and more of gold is the incidence of toxic effects: mucocutaneous manifestations are the commonest, but other side effects such as marrow depression and the nephrotic syndrome are well documented. A side effect that has not been well defined is the transient increase in rheumatic symptoms after the injection of gold-the so-called non-vasomotor postinjection reaction. These reactions are usually mild but occasionally maybe so severe that treatment is stopped prematurely. We have investigated a patient who had a severe postinjection reaction and present here evidence suggesting that the side effect is initiated by a pronounced inhibitory effect of gold thiomalate (sodium aurothiomalate) on the reticuloendothelial system.\nCase report A 48-year-old man with seropositive nodular rheumatoid arthritis resistant to non-steroidal anti-inflammatory drugs began treatment with gold. He was given a test dose of gold thiomalate (Myocrisin) 10 mg intramuscularly and a week later received 50 mg. Next day he felt generally unwell: the arthralgia and joint stiffness were much more severe, and effusions were noted in knees and ankles. He was confined to bed for 24 hours and did not fully recover for three days. During the illness his general practitioner prescribed chlorpheniramine (Piriton) 4 mg thrice daily. Clinical recovery coincided with taking this drug.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Serum and plasma samples-Blood samples were allowed to clot at room temperature, separated, and stored in small aliquots in liquid nitrogen. Synovial fluid was stored similarly. Plasma was removed from blood collected into EDTA (final concentration 0 01 mol/l) and stored in small aliquots in liquid nitrogen. Synovial fluid was also collected into EDTA before storage.\nComplement, C-reactive protein, and albumin concentrations-Clq, C3, C4, C-reactive protein (CRP), and albumin were measured by radial immunodiffusion with monospecific antisera. Functional total haemolytic complement (CH50) and alternative pathway activity were\n",
      "page": 1
    }
  ]
}
