{
  "blocks": [
    {
      "type": "LINES",
      "value": "Family Practice The impact of routine advice on smoking cessation from family physicians",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Patients were entered in our study between Sept. 5 and Nov. 8, 1979 at the Ottawa Civic Hospital's family medicine centre, a family practice teaching unit of the University of Ottawa staffed by 5 part-time physicians and 22 residents. Patients are assigned to either a staff physician or a resident as they are admitted to the practice, and are generally given continuing care by this physician. All of the physicians participated in our study. Only two of them were cigarette smokers.\nEvery patient over 11 years of age (including smokers, exsmokers and nonsmokers) who attended the centre during the entry period completed a questionnaire on their present and past smoking habits while waiting to see their physician. Patients who smoked only cigars or a pipe and those who were exsmokers or nonsmokers were excluded from the study. The cigarette smokers (defined as those who smoked at least one cigarette a day) were randomly assigned to a control or one of three intervention groups by a nurse, who drew an envelope containing the assignment instructions for each patient before she directed the patient to the physician's office. The patients in the intervention groups discussed their answers to the questionnaire with their physician at the beginning of the office visit. Also, they received advice about cigarette smoking, and a large round red label saying \"SMOKER\" was put on their charts. The physicians were instructed to give the advice in the manner they thought would be most effective for each patient. If the patient was assigned to the control group the questionnaire was not discussed with the physician, and the patients did not receive advice about smoking unless the physician felt it was unethical to withhold the advice.\nThe three intervention groups varied in the following ways: the first was to receive advice on only one occasion, the second was to receive advice on every subsequent visit-as well for the next year, and the third was given a pamphlet entitled \"Excuses, Excuses\". The second group was identified by an A on the smoker label on their chart. However, because the A was not readily visible it is unlikely that this group received advice more than once. Therefore, we combined this group with the first group for analysis of the results.\nFifty charts were randomly selected to assess the degree of compliance by the physicians. The smoker sticker was on 47 of the charts. Since the study protocol required the physician to attach the sticker to the patient's chart during the discussion on smoking, the presence of the sticker suggested that these patients received advice. On the other hand, the physician may have attached the sticker after the patient left and may not have given advice on smoking. However, since the physicians were not told that their charts would be checked, this is unlikely. The nurses were very helpful in ensuring that the study protocol was maintained.\nThe smokers were mailed similar questionnaires in February and October 1980 to determine their smoking status during the two follow-up periods. A trained interviewer made three attempts to contact the nonrespondents by telephone.\nThe data from the questionnaires were read directly onto the computer file. Checks for consistency were made, then the data were analysed with the use of the Statistical Package for the Social Sciences.'2\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "There were 2002 questionnaires handed out during the entry period of the study. Although only three (0.1%) patients refused to answer the questionnaire, another 78 (3.9%) questionnaires had to be rejected because they were illegible or uninterpretable. Of the patients presenting to the family medicine centre 36% were cigarette smokers. The age/sex distribution, duration of cigarette smoking, and proportions who had tried to stop smoking during the previous year and who said they wanted to stop smoking at the time of entry to the study were similar in the control and intervention groups. Most of the smokers (77%) had been smoking for more than 5 years, and 28% had tried to stop smoking during the previous year. Approximately two thirds (63%) of the smokers said they wanted to stop smoking.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Three measures were used to evaluate the impact of advice on smoking given routinely by physicians: desire to stop smoking, an attempt to stop and success in stopping. Only the responses of the participants who were still smoking at the end of both follow-up periods were used to determine whether the effectiveness of the advice was reflected in a change in the patient's desire to stop smoking. Patients were considered as having tried to stop smoking if they had not smoked for at least 1 day during the follow-up period. Such patients included both those who had resumed smoking and those who had not. Patients were considered to have been successful in stopping if they had stopped smoking during the follow-up period and were still not smoking when they answered the follow-up questionnaire.\nOnly 76% of the participants completed the 5-month follow-up questionnaire and 65% the 12-month followup questionnaire, despite intensive efforts to trace nonrespondents). Most of the nonrespondents had moved or were not in the city at the time for other reasons.\nWe found no statistically significant differences (P < 0.05) in the outcomes of the three groups. Although the intervention groups were given advice or advice and a pamphlet the proportions of patients who attempted to stop smoking and successfully stopped were not significantly different from those of the' control group. The proportion who said they were not smoking at the end of either the 5-or the 12-month follow-up period, including those who stopped just before the end and might start again, was similar (10% to 15%) for all the groups. Only 3% to 4% of the participants had stopped smoking at the end of both follow-up periods, considerably less than the 10% to 15% who had stopped at only one of those times.\nMost of the participants (75%) did not change their desire to stop or not to stop smoking during the follow-up year. We could not determine if the physicians' advice had any impact on the group who did change their desire because the numbers who did so were small. There was no consistent trend, other than the fact that most of the smokers changed their minds more than once in the follow-up year.\nIn the 12-month follow-up questionnaire all the participants were asked if they thought that cigarette smoking was harmful to their health. shows that there was a high level of awareness in all three groups.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The results of our study suggest that giving routine advice about cigarette smoking may not be the most effective way fora family physician to promote nonsmoking.\nBoth Russell and colleagues' study6 and ours showed that 3% to 5% of the groups who received advice from their physician stopped smoking for more than 7 months. The different conclusions from the two studies were caused by the differences between the control groups. Russell and colleagues' control groups had very low long-term rates of quitting (0.3% and 1.6%); they found that routine advice from physicians was effective in motivating more patients to try to stop smoking but did not increase the rates of success. Similar proportions of patients in the control groups of the two series were trying to stop smoking, but more of our patients were having long-term success. One can only speculate on the reasons for this difference, but there has certainly been a change in the factors affecting smoking cessation, because the proportion of adults who smoke has decreased in the past several years.\nThe modified health belief model, as summarized by Jenkins,'3 proposes a framework for understanding the factors required for individuals to modify their behaviour, such as stopping smoking. First, new knowledge has to be integrated into their existing beliefs. Knowledge that is personally threatening is thought to be more likely to motivate an attempt to change one's lifestyle. The individual must also have the skills to produce a change; these can be derived from both internal and external resources.\nIn light of the health belief model it is not surprising that we found that physicians' advice on smoking had no impact beyond that seen in the smokers who only filled in a questionnaire. Most of the participants were aware that cigarette smoking was harmful, and the physicians were probably only telling them what they already knew. The participants did not, inmost cases, have symptoms or a disease related to smoking; therefore, the physicians' advice was given without the benefit of an important motivating factor. Moreover, one can imagine that, for some people, advice from their physician to stop smoking would have been a negative factor just another attack on a habit they could not or would not change.\nMany of the smokers in our study may have lacked the resources to permanently change their behaviour. Approximately 50% of the participants stopped smoking for at least 1 day, but only 3% were able to stop for at least  impact on the pattern of smoking can be achieved in the physician's office. We thank the clerical, medical and nursing staff of the Ottawa Civic Hospital's family medicine centre for their help in this project. The study was supported by the faculty of health sciences and the department of family medicine, University of Ottawa. Insurance Association Inc.\nDr. Roland Del Maestro Dr. Tom Hutchinson\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The Canadian Life and Health Insurance Association is pleased to announce that two medical scholarships, for $75,000 each, have been awarded to Dr. Rolando Del Maestro, assistant professor of neurosurgery at the University of Western Ontario, and Dr. Tom Hutchinson, assistant professor of medicine and epidemiology, at McGill University. Dr. Del Maestro is studying the role of free radicals, a group of destructive molecules, in destroying brain tissue and tumors. Dr. Hutchinson is examining factors that may affect the survival of kidney failure patients and adverse drug reactions in internal medicine outpatients. The three-year grants by the CLHIA, which represents most life and health insurers in Canada, help Canadian medical schools develop and retain outstanding research and teaching staff.\n",
      "page": 1
    }
  ]
}
