{
  "blocks": [
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Although telephone counseling services (quitlines) have become a popular behavioral intervention for smoking cessation in the United States, such services are scarce for Asian immigrants with limited English proficiency.\nIn this study, we tested the effects of telephone counseling for smoking cessation in Chinese-, Korean-, and Vietnamese-speaking smokers.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This study recruited smokers from the ongoing quitline service of the California Smokers' Helpline, which has been operated by the University of California, San Diego since 1992. The quitline is promoted by the Department of Public Health's California Tobacco Control Program as part of its ongoing anti-tobacco campaigns. The Asian language lines are advertised statewide through Asian language media channels that include television, radio, and print advertisements.\nFollowing the typical procedure, quitline callers completed a 5-to 7-minute intake interview in which they were asked questions to determine appropriate service and to allow for reporting on quitline utilization by various subgroups. Quitline staff used a computer-assisted telephone interview system that presented the appropriate questions one at a time. Intake questions included demographics, smoking status and consumption level, interest in quitting, and contact information. Other data collected included the language line the client called, the date of the interview, which staff member conducted the interview, and the length of the interview.\nTo be eligible for the study, the participants had to be first time quitline callers, daily smokers aged 18-75 years, and interested in quitting smoking soon (defined as ready to quit within 1 month). Exclusion criteria included having an urgent medical condition (eg, waiting for surgery, on oxygen, recent stroke, or heart attack), current psychiatric condition (eg, schizophrenia, acute psychotic symptoms), or insufficient contact information (name, address, phone number).\nSmokers who met the eligibility criteria were told about the study by intake staff and asked to participate. Because requiring a signed consent would have limited the generalizability of the study (only the most compliant callers would take the time to return the form), oral consent procedures were approved by the Human Research Protections Program of the University of California, San Diego. Oral consent was recorded in the computer record, and subjects were sent a consent document explaining the study in\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Telephone quitlines for smoking cessation have become an integral part of the state tobacco control programs in the United States. However, few provide service in Asian languages and it is unclear whether such services are effective for smoking cessation in Asian immigrant populations.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "A randomized controlled trial tested the efficacy of a culturally tailored counseling protocol developed in English and translated into Chinese, Korean, and Vietnamese languages. Smokers who spoke these languages were randomly assigned into two groups: one group received telephone counseling plus self-help materials and the other received self-help materials only. Intention-to-treat analysis was performed to compare 6-month prolonged abstinence rates in the two groups for all smokers and for each Asian language group.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Telephone counseling increased the 6-month prolonged abstinence rate among all smokers (counseling vs self-help, 16.4% vs 8.0%) as well as for each Asian language group.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Telephone counseling in Asian languages was effective for smoking cessation in the Chinese-, Korean-, and Vietnamese-speaking populations. This protocol will most likely be effective in other Asian language populations. detail. The trial was registered at Clinicaltrials.gov (Identifier NCT01248832, http://clinicaltrials.gov/ct2/show/NCT01248832).\nThe recruitment for this study took place between. A total of 3863 adult smokers called the Chinese (Mandarin and Cantonese), Korean, or Vietnamese language lines during this time. Of those, 483 were not eligible. To keep the size of each language group relatively similar, between January 2, 2006, and August 1, 2007, we limited the number of Korean callers who were assessed for eligibility. During this time, there were 557 Korean callers, 468 of whom met initial inclusion criteria. Of these, 160 callers (34%) were randomly selected to be assessed for eligibility (ie, 308 were randomly excluded from eligibility assessment). Another 29 smokers were excluded because of clerical error (eg, computer glitch). The remaining 3043 were eligible for the study and asked to participate. Of those asked, 765 smokers (25.1%) declined to participate. Recruitment stopped when the smallest group (Vietnamese) reached a minimum of 700 subjects, the sample size established before the start of recruitment. In the end, a total of 2278 smokers from the three language groups were enrolled into the study. The flow of participants in the trial is presented in a CONSORT diagram).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This randomized trial used a two-group design. Subjects were stratified by language (Chinese, Korean, and Vietnamese) and sex and then randomly assigned to telephone counseling (n = 1124) or self-help (n = 1154; one subject was later removed from the trial, so the final number was 1153) conditions: 729 Chinese subjects (counseling = 359, self-help = 370), 848 Korean subjects (counseling = 422, self-help = 426), and 700 Vietnamese subjects (counseling = 343, self-help = 357). Based on the consistent findings in the literature that smoking prevalence is lower for Asian women than for men, it was expected that only a small percentage of potential subjects within each language group would be female. A power calculation was used to determine the sample size necessary for the study to have an 80% chance of rejecting the null within each language using an alpha level of .05. All subjects were scheduled to be followed up at 4 and 7 months after randomization to be assessed on quitting outcome.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Smokers who gave consent for the study were first stratified by language group and sex. Then they were randomly assigned into telephone counseling and self-help conditions using blocks of 20 to keep a balance of language and sex between the counseling and self-help groups. Random assignment tables for each strata (language and sex) were created using SAS 9.2 (SAS Institute, Cary, NC) (30), and the allocation was done by the computer so that staff were blinded to group assignment until the end of the. CONSORT diagram showing the flow of subjects in the trial. A randomized trial was conducted to test the effects of a culturally tailored smoking cessation protocol, which was developed in English, and translated into Chinese, Korean, and Vietnamese for telephone counseling of Asian language speakers. Smokers who called the Asian language lines of the California quitline between, were recruited, stratified by language and sex, and randomly assigned to telephone counseling or self-help (self-help materials only) groups. Subjects were evaluated for smoking cessation at 4 and 7 months after random assignment.\nintake call, the time at which the appropriate script was presented for the proper intervention. Once the smallest group (Vietnamese) reached 700 subjects, random assignment was stopped. As a result of this stopping rule, some of the blocks were not completed.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Smokers in both randomized groups were sent self-help materials in their preferred language. All materials were developed in-house. A colorful 28-page self-help manual was designed to motivate smokers to make a quit attempt and to utilize coping strategies to prevent relapse. Helpline staff, including bilingual and bicultural Chinese-, Korean-, and Vietnamese-speaking paraprofessional counselors, first developed aversion in English. Materials were translated into the Asian languages and back translated into English to ensure consistency of content and meaning across languages. The manual was developed using both the experience of the Asian language counselors at the California Smokers' Helpline and the data from focus groups conducted by the California Tobacco Control Program to ensure cultural relevance. For example, it provided step-by-step guidelines and strategies addressing issues especially relevant to Asians, such as how smoking affects the family and how to deal with business and social situations where smoking is expected. The manual used testimonials and quotes to reinforce key points and is available through the Tobacco Education Clearinghouse of California (http://www.tecc.org/).\nSmokers in the counseling group received telephone counseling in addition to the self-help materials. The counseling protocol was a modification of the standard counseling protocol used by the California Smokers' Helpline for English-speaking clients. Within the framework of Social Learning Theory, the protocol included Motivational Interviewing strategies and CognitiveBehavioral techniques to increase smokers' motivation to quit and coping skills to stay quit (31). Counseling consisted of a comprehensive 30-to 40-minute pre-quit session with up to five follow-up relapse-prevention calls (10-15 minutes each), initiated by the counselor. The follow-up calls were scheduled according to the risk of relapse on the quit date and 3, 7, 14, and 30 days after quitting (32). They were designed to establish client accountability, provide support, and allow for adjustments to the quitting plan, as needed. All counseling calls occurred in the smokers' native Asian language.\nThe modified counseling protocol for this study differed from the standard protocol in the following ways (G. J. Tedeschi , S.-H. Zhu, S. E. Cummins, H. Shin, M. Nguyen, unpublished data). First, counselors made every effort to capitalize on the first contact, recognizing the importance of making a positive initial impression, as Asians are often ambivalent about seeking help outside the family. Second, counselors had to respond to differences in age and sex, which can pose a challenge, because in Asian societies, deference is typically shown to elders, older men in particular (33). Third, counselors established credibility by presenting the quit smoking program as being staffed by \"experts\" from the school of medicine at a reputable university and by providing tangible help during the first session (eg, quit smoking tips, a clear quit smoking plan, information about quitting aids). Fourth, in many cases, counselors assumed a more directive and authoritative style than they might typically use with their non-Asian clients, which met the Asian clients' expectations that helpers operated from more of a hierarchal expert position. Finally, counselors considered the role of family for each client, as Asians value collectivism, putting the group's needs ahead of individual needs (35).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Staff members who were not involved in providing counseling to smokers called all study participants at 4 and 7 months after randomization to assess their quitting outcome. They were blind to the intervention assignment and used a computer-assisted telephone interview system to conduct the evaluation over the telephone. The timing of the evaluations was chosen to be comparable with previous studies of cessation outcome. Follow-up at 7 months allowed the analysis of 6-month prolonged abstinence rates after a grace period of 1 month for the intervention (36).\nOne week before each evaluation, all subjects were sent a precontact letter reminding them about the study and asking them to accept the call from the evaluators. Included in the letter was a one dollar coin described as a \"token of our appreciation for your participation in the upcoming phone call.\" Noncontingent incentives have been found to decrease attrition (37). For each completed evaluation call, subjects received a five dollar grocery store coupon.\nAll subjects were told before they provided oral consent to the study that they might be asked to mail in a saliva sample. This was explained to subjects as a biochemical way of determining the \"amount of nicotine smokers are exposed to before, during, and after they quit smoking.\" Setting the expectation of possible biochemical verification can help increase the accuracy of subjects' self-report of smoking status regardless of whether the sample is returned or analyzed. At the time of the 7-month evaluation, all subjects, regardless of their self-reported smoking status, were sent a saliva collection kit and asked to return it. They were told that if they sent the sample back, they would receive another five dollar grocery coupon.\nA workgroup of the Society for Nicotine and Tobacco Research (36) reviewed procedures for measuring quitting outcomes and indicated that biochemical validation for low-intensity intervention was not warranted. In low-intensity intervention studies such as this, the rate at which subjects comply with the request to provide saliva samples for confirmation of smoking status is expected to below, making it inappropriate to use the findings to statistically correct cessation outcomes. However, requesting all subjects to return the saliva sample allowed us to check whether the rate at which they returned it was equivalent for the counseling and selfhelp groups. If there were a differential return rate between the two randomized groups, it would suggest that the intervention condition created a differential willingness to be checked for exposure to nicotine at follow-up. Thus, rather than validating quitting outcome directly, this practice served as a quality assurance procedure to enhance the integrity of the study design.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "The primary quitting outcome measure was self-reported 6-month prolonged abstinence at the 7-month evaluation. Prolonged abstinence was recommended by the Society for Research on Nicotine & Tobacco (SRNT) as a primary outcome measure for cessation intervention studies (36). Subjects were considered no longer abstinent if they smoked more than 1 day in a row. A secondary measure, 7-day point abstinence at both 4 and 7 months, was also calculated. This is in part because many published studies have used 7-day point abstinence and SRNT also recommended the use of multiple outcome measures (36).\nTo further understand the effect of counseling on the quitting process, we also measured the rate at which subjects made a serious quit attempt and the time-to-relapse of these quit attempts. A serious quit attempt was defined as an attempt that lasted at least 24 hours. Relapse was defined as smoking more than 1 day in a row.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Initial analysis included a check for differences in baseline characteristics between the randomized groups (counseling vs self-help) and across the three language groups (Chinese, Korean, and Vietnamese). Comparisons were made of age (18-24, 25-44, 45-64, >64 years), sex (male, female), education (≤12, >12 grade), health insurance (private, Medicaid, none), cigarettes smoked per day (<10, 10-14, >14 cigarettes), time to first cigarette (≤30 minutes, >30 minutes after waking), living with another smoker (yes, no), and complete home ban on smoking (yes, no). These baseline characteristics were assessed using proportions (percentages). The Pearson x 2 was used to test for equality between the counseling and self-help groups (39). Baseline differences among the language groups were assessed using 95% confidence intervals (CIs) for the proportions (39).\nThe 6-month prolonged abstinence and 7-day point abstinence were analyzed for all smokers and for each language using two different approaches. First, we performed an intention-to-treat analysis where all randomized subjects were analyzed according to their randomized group assignment regardless of whether they received the intended intervention. Subjects lost to follow-up were assumed to be current smokers (40). Second, a complete-case analysis (41) was performed using data from subjects who were successfully evaluated. For each analysis of 6-month prolonged abstinence and 7-day point abstinence, the difference between the counseling and self-help groups was calculated along with the 95% confidence intervals and tested using a two-sided two-sample test between independent binomial proportions (42). To facilitate comparison to a previous meta-analysis on the effect of telephone counseling on smoking cessation (22), we estimated odds ratios (ORs) and 95% confidence intervals for the group differences using logistic regression.\nThe proportion of subjects in each group who made a 24-hour quit attempt within the first 90 days was calculated. Ninety days was chosen as a cut-off point because most subjects would have completed counseling by then. Relapse curves were generated using the Kaplan-Meier product-limit method for the two study groups and compared using a log-rank test. For this analysis, only subjects who had at least one evaluation were included because it is not meaningful to make assumptions about time to relapse without knowing whether the subject actually made a quit attempt. If subjects reported more than one quit attempt within 90 days, the last quit attempt was used in the analysis. All tests were two-sided, and all P values less than .05 were considered statistically significant.\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "One subject requested to be removed from the study, leaving 2277 subjects in the analysis. Of the 2277 subjects who were randomly assigned to the telephone counseling (n = 1124 subjects) or selfhelp (n = 1153 subjects) groups, 79.5% subjects participated in both the 4-month and 7-month evaluations, and 7.9% and 3.6% subjects were available for only the 4-month and 7-month evaluations, respectively.\nBefore analyzing the primary quitting outcome, we examined the return rate of saliva samples by treatment group. Among those evaluated at 7-months, there was no statistically significant difference between the rate at which the counseling and self-help groups returned the samples, which were 39.9% and 36.8%, respectively (P = .17). Moreover, there was no statistically significant difference between self-reported smokers and self-reported quitters who had return rates of 36.9% and 41.0%, respectively (P = .09). This suggests that self-reports were not influenced by treatment condition nor were self-reported quitters less inclined to turn in saliva samples than self-reported non-quitters. Thus, all outcome analyses were based on self-reported quitting status.\nThe baseline characteristics of the study subjects in the counseling and self-help groups are presented in. There were no statistically significant differences between the counseling and self-help groups for any of the baseline characteristics. It should be mentioned that within each language subgroup (data not shown), there were also no statistically significant differences in baseline characteristics between the counseling and self-help groups. This finding was expected because random assignment was stratified by language.\nOf all study subjects, 729 (32%) were Chinese, 848 (37%) were Korean, and 700 (31%) were Vietnamese. Most (90%) of the subjects were male, which was expected because the number of female smokers in Asian cultures is low. Approximately 31% of all subjects (self-help vs counseling, 29.2% vs 32.5%) had private insurance, 22% (self-help vs counseling, 22.9% vs 21.0%) were covered by Medicaid, and the remaining 47% (self-help vs counseling, 47.9% vs 46.5%) were without any health insurance. The mean number of cigarettes smoked per day was 15.6 (SD = 8.9) (data not shown in). Approximately 25% of all subjects (self-help vs counseling, 24.4% vs 25.4%) reported having another smoker in the household, and 67% (self-help vs counseling, 68.0% vs 66.0%) stated they had a complete ban on smoking inside their home.\nNext, we compared the baseline characteristics of the three Asian language groups. Results showed a number of statistically significant differences between the Chinese, Korean, and Vietnamese groups. Korean language speakers had a higher percentage of female smokers (15.2%) compared with Chinese (8.2%) or Vietnamese (5.6%) speakers and also had a greater proportion of subjects with more than 12 years of education (74.0%) compared with Chinese (49.5%) and Vietnamese (40.4%). A higher percentage of Korean speakers (64%) also smoked more than 14 cigarettes per day compared with Chinese (53.9%) and Vietnamese (45%) speakers. Korean speakers were also less likely to have a complete ban on smoking inside their home (55.1%) than were Chinese speakers (66.5%), and Chinese speakers were, in turn, less likely than Vietnamese speakers (81.9%) to have a complete ban.\nOf the subjects allocated to counseling, 86.9% received the first comprehensive counseling session. Subsequently 10.8% received no further counseling, and 11.8%, 12.7%, 13.3%, and 12.4% received one, two, three, and four follow-up sessions, respectively. Thirty-nine percent received five or more follow-up calls, as specified in the protocol (data not shown in a table).\nWe then compared the abstinence rates of the self-help and counseling groups, which were estimated using the intention-totreat and complete-case analyses. The intention-to-treat analysis included all randomized subjects with nonrespondents coded as current smokers. The complete-case analysis only included subjects who were evaluated., were recruited, stratified by language and sex, and randomly assigned to the counseling and self-help groups. † Baseline characteristics were assessed using proportions (%) and tested for equality between the two groups using Pearson x 2 . There were no statistically significant differences. ‡ Self-help = self-help materials only. § Counseling = up to six sessions of telephone counseling and self-help materials.\nIn the intention-to-treat analysis, the primary outcome, the 6-month prolonged abstinence rate, was higher in the counseling group than in the self-help group (counseling vs self-help, 16.4% vs 8.0%, difference = 8.4%, 95% CI of the difference = 5.7% to 11.1%, P< .001). The 7-day point abstinence rate was also higher in the counseling group than in the self-help group at 4 months (counseling vs self-help, 33.0% vs 16.5%, difference = 16.5%, 95% CI of the difference = 13.1% to 20.0%, P < .001) and at 7 months (counseling vs self-help 32.8% vs 20.1%, difference =12.7%, 95% CI of the difference = 9.1% to 16.3%, P < .001).\nThe complete-case analysis, which only included subjects who were successfully evaluated, showed the same pattern of results as the intention-to-treat analysis. The only difference was that the abstinence rates for all groups at all points were higher. The 6-month prolonged abstinence rate was higher in the counseling group than in the self-help group (counseling vs self-help, 20.0% vs 9.5%, difference = 10.5%, 95% CI of the difference = 7.3% to 13.7%, P < .001). The 7-day point abstinence rate was also higher in the counseling group than in the self-help group at 4 months (counseling vs self-help, 38.2% vs 18.6%, difference = 19.6%, 95% CI of the difference = 15.7% to 23.5%, P < .001) and at 7 months (counseling vs self-help, 40.0% vs 23.9%, difference = 16.1%, 95% CI of the difference = 12.0% to 20.3%, P < .001).\nTo summarize the results of, smokers in the counseling group had generally double the quit rates of those in the self-help group. When we expressed this in terms of an odds ratio, the odds of 6-month prolonged abstinence in the counseling group were 2.26 times higher than those in the self-help group in the intention-to-treat analysis (counseling vs self-help, OR = 2.26, 95% CI = 1.73 to 2.94) and 2.38 times higher than those in the self-help group in the complete-case analysis (counseling vs selfhelp, OR = 2.38, 95% CI = 1.82 to 3.12).\nThe outcome results by language group are shown in. In the intention-to-treat analysis, the counseling group had a higher 6-month prolonged abstinence rate than the self-help group for each language (counseling vs self-help, Chinese, 14.8% vs 6.0%, difference = 8.8%, 95% CI of the difference = 4.4% to 13.2%, P < .001; Korean, 14.9% vs 5.2%, difference = 9.7%, 95% CI of the difference = 5.8% to 13.8%, P < .001; Vietnamese, 19.8% vs 13.5%, difference = 6.3%, 95% CI of the difference = 0.9% to 11.9%, P = .023). The 7-day point abstinence rates were also higher in the counseling group than in the self-help group at 4 months and at 7 months except for the Vietnamese group at the 7-month evaluation (37.6% vs 30.8%, difference = 6.8%, 95% CI of the difference = 20.2% to 13.8%, P = .058).\nIn the complete-case analysis, the difference between the counseling group and the self-help group was statistically significant for all measures at all points for each language group, including the 7-day abstinence rate at 7 months for the Vietnamese group (46.1% vs 35.8%, difference = 10.3%, 95% CI of the difference = 2.3% to 18.2%, P = .012).\nNext, we estimated the 24-hour quit attempt rates in the first 90 days after enrollment, a period within which practically all participants in the counseling condition would have completed counseling). In the intention-to-treat analysis, the counseling group had a higher quit attempt rate than the self-help group (counseling vs self-help, 54.9% vs 43.3%, difference = 11.6%, 95% CI jnci.oxfordjournals.org JNCI | Article 7 of the difference = 7.5% to 15.7%, P < .001). The complete-case analysis showed the same results (counseling vs self-help, 60.5% vs 47.3%, difference = 13.2%, 95% CI of the difference = 8.9% to 17.4%, P < .001).\nUsing data from those subjects who had at least one evaluation and reported at least one quit attempt in the first 90 days after enrollment in the study, we generated relapse curves for the 6-month period. The difference in relapse between the counseling and self-help groups was large and statistically significant; the 6-month continuous abstinence rates for those who made a quit attempt was 35% (95% CI = 31% to 39%) in the counseling group and 19% (95% CI = 16% to 23%) in the self-help group (log-rank x 2 = 50.5, P < .001).\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "This study, to our knowledge, is the first large randomized trial testing the effect of telephone counseling on smoking cessation in Asian immigrant smokers. The results show that telephone counseling approximately doubles the quit rate compared with self-help materials. Moreover, the same counseling protocol can be effectively applied to multiple Asian language groups.\nAs mentioned earlier, one reason that most US states have not adopted an Asian language quitline is the lingering concern that telephone counseling might not bean effective mode of intervention for recent Asian immigrants because talk therapy is not part of the Asian culture. In contrast to expectations, the effect size in this study of Asian language smokers was even larger than the effects reported in previous studies of telephone counseling, which had English speakers as participants. For example, a recent meta-analysis of telephone counseling used pooled risk ratios to examine abstinence rates in studies where quitline callers were randomly assigned to telephone counseling or to self-help. Risk ratios are equivalent to odds ratios in situations such as this, where the number of subjects who continue smoking is much larger than the number who quit. In the metaanalysis, smokers assigned to counseling were more likely to remain abstinent than smokers who were assigned to self-help (risk ratio = 1.37, 95% CI = 1.26 to 1.50). Our study, which also recruited subjects from quitline callers, found that smokers assigned to telephone counseling were more likely to remain abstinent for 6 months (OR = 2.26, 95% CI = 1.73 to 2.94) than those assigned to self-help. If anything, this large study suggests that recent immigrants from Asia respond better to telephone counseling than English-speaking quitline callers.\nFurther analysis showed that the telephone protocol in this study increased the long-term cessation rate in two ways: First by increasing the proportion of smokers making a serious quit attempt and then by reducing the probability of relapse for those who made quit attempts. This twofold effect of telephone. Baseline characteristics of trial subjects by Asian language groups* counseling replicated what has been reported in previous studies, which used the same counseling philosophy and call schedule for the multiple follow-up sessions. The similar pattern of clinical effects produced by the counseling protocol of this study further confirms the applicability of this proactive intervention approach to smokers of Asian cultural background, at least among the Chinese, Korean, and Vietnamese groups. This study tested one counseling protocol for three Asian language groups in a single study design, instead of a more customary approach of separate experiments for each group. We took this approach for two reasons. First, it improves the efficiency of experimentation. Second, it allows a test of generalizability of the counseling protocol across Asian subgroups. Asian immigrants are not a homogenous group. They come from different countries. They speak different languages and have different cultural heritages. These differences must be considered when designing counseling interventions (45). On the other hand, it is likely that the basic mechanism for behavior change is the same across subgroups. For this reason, this study designed the counseling with the explicit assumption that the same protocol could be applied to three groups (25). We recruited a sufficient number of smokers from each language group so the study had enough power to conduct planned comparisons within each language group as well as for the languages combined. The results in provide support for this assumption: The same counseling protocol worked for all three language groups.\nThere are certainly differences between these three groups, some of which were measured at baseline. For example, the smoking prevalence among women is higher for Koreans than for Chinese or Vietnamese in the general population, a fact reflected in this study in which there is a higher proportion of women in the Korean group than in the other two groups. Korean smokers are also known to be heavier smokers, which is also reflected in the study sample. There could be other differences between these language groups that are not measured by our baseline questionnaire. All these could affect the quit rate. In fact, the quit rate for the self-help condition is much higher for the Vietnamese group than for the other two groups. Despite these differences, however, the common counseling protocol proved effective for each language group. This suggests that it is prudent to use the single protocol for all three Asian languages in future applications.\nIn fact, the common counseling protocol tested here could be used for other Asian language groups without conducting additional randomized trials, unless new experimental evidence suggests otherwise. And although there could be practical reasons for not counseling in more Asian languages, the consistent effect across Chinese, Korean, and Vietnamese speakers suggests that lack of experimental evidence for any additional Asian language group is no longer a valid reason not to offer service in that language.\nThis study has a few limitations. The study used self-reported quitting as the outcome measure and some subjects may have misreported their quitting status. We chose to analyze self-report because the return rate for the saliva sample is too low (<40%); it would not be reasonable to assume all those who failed to respond to the request are smoking. The SRNT subcommittee on  . biochemical validation recommended using self-reported status for large studies with low-intensity interventions, such as this study. Their rationale is that the rate of lying is low in low-intensity intervention studies and a large sample size makes it less likely that the validation procedure will change the conclusions (47). This study did ask subjects to return a saliva sample, with the aim of improving the accuracy of self-report (ie, used as a \"bogus pipeline\") (38) and also controlling for any potential bias between intervention groups. The return rate was low, as predicted by the literature, but there was no difference between the counseling and self-help groups. Also, the return rate was not statistically significantly different between self-reported quitters and self-reported continued smokers, suggesting that lying about smoking status was not the main reason why subjects did not return the saliva sample. The results from this study have strong implications for providing cessation services in the United States and in other countries where quitlines are an integral part of cessation services. Since the mid-1990s, quitlines have played an increasing role in tobacco control efforts. Quitlines are now available in every US state. There is also a national number (1-800-QUIT-NOW) that serves as a portal to a network of state quitlines so that any smoker in the United States can call and receive free telephone cessation counseling, paid for by their state. However, only one state provides direct counseling service in Asian languages. The lack of direct in-language counseling puts Asian language smokers in states without the service at a distinct disadvantage in access to evidencebased treatment. One solution would be a national portal for Asian language cessation services. From a cost-efficiency perspective, quitlines are especially well suited for language groups that are too. Percent making a quit attempt in the first 90 days after enrollment into the study*\n",
      "page": 1
    },
    {
      "type": "LINES",
      "value": "Self-help Counseling D †, % (95% CI) P ‡ Intention-to-treat analysis §, % (n = 2277) 43.3 54.9 11.6 (7.5 to 15.7) <.001 Complete-case analysis, % (n = 2074) 47.3 60.5 13.2 (8.9 to 17.4) <.001 * Comparison of the quit attempt rates in the randomized groups in atrial to test a telephone counseling protocol with Asian language speakers. A quit attempt in this study is defined as abstinence for 24 hours or more. † D = difference in quit attempt rates between self-help and telephone counseling groups. ‡ P values were calculated using a two-sided two-sample test for differences in independent binomial proportions. § Intention-to-treat analysis included all randomized subjects, and subjects lost to follow-up were coded as smokers in this study. Complete-case analysis was done only on subjects who completed at least one evaluation, which included 1991 subjects who were evaluated at 4 months and an additional 83 subjects who were not evaluated at 4 months but were evaluated at 7 months.. Relapse curves for counseling and self-help groups in a randomized trial to test a telephone counseling protocol for smoking cessation in Asian language speakers. The culturally tailored smoking cessation protocol was developed in English and translated into Chinese, Korean, and Vietnamese. Smokers who called the Asian language lines of the California quitline between August 2, 2004, and April 4, 2008, were recruited, stratified by language and sex, and randomly assigned to group. Subjects were evaluated at 4 and 7 months after random assignment. Kaplan-Meier curves were generated for subjects who made a quit attempt of 24 hours or more within the first 90 days of recruitment. This figure excludes the 205 subjects who were not evaluated at either 4 or 7 months. AB = percent abstinent; CI = confidence interval.\nsmall to justify having programs setup in many different locations (ie, each state). Results from this study support the effectiveness of a quitline intervention with Asian language speakers, thus providing the scientific base for such a public health intervention for this underserved US population. The results also provide support for quitline counseling for smokers in Asian countries at large.\n",
      "page": 1
    },
    {
      "type": "TABLE",
      "cells": [
        {
          "value": "32.1",
          "rowHeaders": [
            "Chinese"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Self-help, % ‡",
            "(n = 1153)"
          ]
        },
        {
          "value": "31.9",
          "rowHeaders": [
            "Chinese"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Counseling, % §",
            "(n = 1124)"
          ]
        },
        {
          "value": "36.9",
          "rowHeaders": [
            "Korean"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Self-help, % ‡",
            "(n = 1153)"
          ]
        },
        {
          "value": "37.6",
          "rowHeaders": [
            "Korean"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Counseling, % §",
            "(n = 1124)"
          ]
        },
        {
          "value": "31.0",
          "rowHeaders": [
            "Vietnamese"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Self-help, % ‡",
            "(n = 1153)"
          ]
        },
        {
          "value": "30.5",
          "rowHeaders": [
            "Vietnamese"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Counseling, % §",
            "(n = 1124)"
          ]
        },
        {
          "value": "3.0",
          "rowHeaders": [
            "18-24"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Self-help, % ‡",
            "(n = 1153)"
          ]
        },
        {
          "value": "3.3",
          "rowHeaders": [
            "18-24"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Counseling, % §",
            "(n = 1124)"
          ]
        },
        {
          "value": "44.0",
          "rowHeaders": [
            "25-44"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Self-help, % ‡",
            "(n = 1153)"
          ]
        },
        {
          "value": "45.8",
          "rowHeaders": [
            "25-44"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Counseling, % §",
            "(n = 1124)"
          ]
        },
        {
          "value": "44.9",
          "rowHeaders": [
            "45-64"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Self-help, % ‡",
            "(n = 1153)"
          ]
        },
        {
          "value": "45.1",
          "rowHeaders": [
            "45-64"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Counseling, % §",
            "(n = 1124)"
          ]
        },
        {
          "value": "8.1",
          "rowHeaders": [
            ">64"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Self-help, % ‡",
            "(n = 1153)"
          ]
        },
        {
          "value": "5.8",
          "rowHeaders": [
            ">64"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Counseling, % §",
            "(n = 1124)"
          ]
        },
        {
          "value": "90.0",
          "rowHeaders": [
            "Male"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Self-help, % ‡",
            "(n = 1153)"
          ]
        },
        {
          "value": "90.0",
          "rowHeaders": [
            "Male"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Counseling, % §",
            "(n = 1124)"
          ]
        },
        {
          "value": "10.0",
          "rowHeaders": [
            "Female"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Self-help, % ‡",
            "(n = 1153)"
          ]
        },
        {
          "value": "10.0",
          "rowHeaders": [
            "Female"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Counseling, % §",
            "(n = 1124)"
          ]
        },
        {
          "value": "47.0",
          "rowHeaders": [
            "≤12"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Self-help, % ‡",
            "(n = 1153)"
          ]
        },
        {
          "value": "45.8",
          "rowHeaders": [
            "≤12"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Counseling, % §",
            "(n = 1124)"
          ]
        },
        {
          "value": "53.0",
          "rowHeaders": [
            ">12"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Self-help, % ‡",
            "(n = 1153)"
          ]
        },
        {
          "value": "54.2",
          "rowHeaders": [
            ">12"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Counseling, % §",
            "(n = 1124)"
          ]
        },
        {
          "value": "29.2",
          "rowHeaders": [
            "Private insurance"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Self-help, % ‡",
            "(n = 1153)"
          ]
        },
        {
          "value": "32.5",
          "rowHeaders": [
            "Private insurance"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Counseling, % §",
            "(n = 1124)"
          ]
        },
        {
          "value": "22.9",
          "rowHeaders": [
            "Medicaid"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Self-help, % ‡",
            "(n = 1153)"
          ]
        },
        {
          "value": "21.0",
          "rowHeaders": [
            "Medicaid"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Counseling, % §",
            "(n = 1124)"
          ]
        },
        {
          "value": "47.9",
          "rowHeaders": [
            "No insurance"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Self-help, % ‡",
            "(n = 1153)"
          ]
        },
        {
          "value": "46.5",
          "rowHeaders": [
            "No insurance"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Counseling, % §",
            "(n = 1124)"
          ]
        },
        {
          "value": "21.1",
          "rowHeaders": [
            "<10"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Self-help, % ‡",
            "(n = 1153)"
          ]
        },
        {
          "value": "19.8",
          "rowHeaders": [
            "<10"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Counseling, % §",
            "(n = 1124)"
          ]
        },
        {
          "value": "24.7",
          "rowHeaders": [
            "10-14"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Self-help, % ‡",
            "(n = 1153)"
          ]
        },
        {
          "value": "24.5",
          "rowHeaders": [
            "10-14"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Counseling, % §",
            "(n = 1124)"
          ]
        },
        {
          "value": "54.2",
          "rowHeaders": [
            ">14"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Self-help, % ‡",
            "(n = 1153)"
          ]
        },
        {
          "value": "55.7",
          "rowHeaders": [
            ">14"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Counseling, % §",
            "(n = 1124)"
          ]
        },
        {
          "value": "70.4",
          "rowHeaders": [
            "≤30"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Self-help, % ‡",
            "(n = 1153)"
          ]
        },
        {
          "value": "69.1",
          "rowHeaders": [
            "≤30"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Counseling, % §",
            "(n = 1124)"
          ]
        },
        {
          "value": "29.6",
          "rowHeaders": [
            ">30"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Self-help, % ‡",
            "(n = 1153)"
          ]
        },
        {
          "value": "30.9",
          "rowHeaders": [
            ">30"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Counseling, % §",
            "(n = 1124)"
          ]
        },
        {
          "value": "24.4",
          "rowHeaders": [
            "Yes"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Self-help, % ‡",
            "(n = 1153)"
          ]
        },
        {
          "value": "25.4",
          "rowHeaders": [
            "Yes"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Counseling, % §",
            "(n = 1124)"
          ]
        },
        {
          "value": "75.6",
          "rowHeaders": [
            "No"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Self-help, % ‡",
            "(n = 1153)"
          ]
        },
        {
          "value": "74.6",
          "rowHeaders": [
            "No"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Counseling, % §",
            "(n = 1124)"
          ]
        },
        {
          "value": "68.0",
          "rowHeaders": [
            "Yes"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Self-help, % ‡",
            "(n = 1153)"
          ]
        },
        {
          "value": "66.0",
          "rowHeaders": [
            "Yes"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Counseling, % §",
            "(n = 1124)"
          ]
        },
        {
          "value": "32.0",
          "rowHeaders": [
            "No"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Self-help, % ‡",
            "(n = 1153)"
          ]
        },
        {
          "value": "34.0",
          "rowHeaders": [
            "No"
          ],
          "columnHeaders": [
            "Table 1. Demographics and other baseline characteristics of the",
            "Counseling, % §",
            "(n = 1124)"
          ]
        }
      ],
      "page": 1
    }
  ]
}
